window.AMIN_DATA = {
"sabahMasa": [
{
"t": "بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ، ثَلَاثَ مَرَّاتٍ",
"s": "(ع، حب)",
"c": 3
},
{
"t": "أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ، صَبَاحًا مَرَّةً (ت، طس) وَمَسَاءً ثَلَاثًا",
"s": "(ت)",
"c": 3
},
{
"t": "أَعُوذُ بِاللَّهِ السَّمِيعِ الْعَلِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ، ثَلَاثًا، هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ، إِلَى آخِرِ سُورَةِ الْحَشْرِ",
"s": "(ت)",
"c": 0
},
{
"t": "قُلْ هُوَ اللَّهُ أَحَدٌ ثَلَاثًا، قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ ثَلَاثًا، قُلْ أَعُوذُ بِرَبِّ النَّاسِ ثَلَاثًا",
"s": "(د، ت)",
"c": 0
},
{
"t": "فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ تُصْبِحُونَ. وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَعَشِيًّا وَحِينَ تُظْهِرُونَ. يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَيُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا وَكَذَلِكَ تُخْرَجُونَ، الْآيَتَيْنِ",
"s": "(د)",
"c": 0
},
{
"t": "وَآيَةَ الْكُرْسِيِّ",
"s": "(ط)",
"c": 0
},
{
"t": "أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ وَالْحَمْدُ لِلَّهِ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، رَبِّ إِنِّي أَسْأَلُكَ خَيْرَ مَا فِي هَذَا الْيَوْمِ وَخَيْرَ مَا بَعْدَهُ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِي هَذَا الْيَوْمِ وَشَرِّ مَا بَعْدَهُ، رَبِّ أَعُوذُ بِكَ مِنَ الْكَسَلِ وَسُوءِ الْكِبَرِ، رَبِّ أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْرِ",
"s": "(م، د)",
"c": 0
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكَسَلِ وَالْهَرَمِ وَسُوءِ الْكِبَرِ وَفِتْنَةِ الدُّنْيَا وَعَذَابِ الْقَبْرِ",
"s": "(م)",
"c": 0
},
{
"t": "أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ رَبِّ الْعَالَمِينَ، اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ هَذَا الْيَوْمِ فَتْحَهُ وَنَصْرَهُ وَنُورَهُ وَبَرَكَتَهُ وَهُدَاهُ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِيهِ وَشَرِّ مَا بَعْدَهُ",
"s": "(د)",
"c": 0
},
{
"t": "اللَّهُمَّ بِكَ أَصْبَحْنَا وَبِكَ أَمْسَيْنَا وَبِكَ نَحْيَا وَبِكَ نَمُوتُ وَإِلَيْكَ النُّشُورُ",
"s": "(ع، حب)",
"c": 0
},
{
"t": "أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ وَالْحَمْدُ لِلَّهِ لَا شَرِيكَ لَهُ لَا إِلَهَ إِلَّا هُوَ وَإِلَيْهِ النُّشُورُ",
"s": "(ز، ي)",
"c": 0
},
{
"t": "اللَّهُمَّ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي وَشَرِّ الشَّيْطَانِ وَشِرْكِهِ",
"s": "(د، ت، حب)",
"c": 0
},
{
"t": "وَأَنْ أَقْتَرِفَ عَلَى نَفْسِي سُوءًا أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ (طس) وَأَنْ نَقْتَرِفَ عَلَى أَنْفُسِنَا سُوءًا أَوْ نَجُرَّهُ إِلَى مُسْلِمٍ",
"s": "(ت)",
"c": 0
},
{
"t": "اللَّهُمَّ إِنِّي أَصْبَحْتُ أُشْهِدُكَ وَأُشْهِدُ حَمَلَةَ عَرْشِكَ وَمَلَائِكَتَكَ وَجَمِيعَ خَلْقِكَ بِأَنَّكَ لَا إِلَهَ إِلَّا أَنْتَ وَأَنَّ مُحَمَّدًا عَبْدُكَ وَرَسُولُكَ، مَنْ قَالَهَا غَفَرَ اللَّهُ لَهُ مَا أَصَابَ يَوْمَهُ وَلَيْلَتَهُ",
"s": "(طس)",
"c": 0
},
{
"t": "اللَّهُمَّ إِنِّي أَصْبَحْتُ أُشْهِدُكَ وَأُشْهِدُ حَمَلَةَ عَرْشِكَ وَمَلَائِكَتَكَ وَجَمِيعَ خَلْقِكَ أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلَّا أَنْتَ وَحْدَكَ لَا شَرِيكَ لَكَ، وَأَنَّ مُحَمَّدًا عَبْدُكَ وَرَسُولُكَ، أَرْبَعَ مَرَّاتٍ",
"s": "(د، ت)",
"c": 4
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ وَأَهْلِي وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَتِي وَأَمِّنْ رَوْعَتِي، اللَّهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدَيَّ وَمِنْ خَلْفِي وَعَنْ يَمِينِي وَعَنْ شِمَالِي وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي",
"s": "(د، حب)",
"c": 0
},
{
"t": "لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
"s": "(د، س)",
"c": 0
},
{
"t": "رَضِينَا بِاللَّهِ رَبًّا وَبِالْإِسْلَامِ دِينًا وَبِمُحَمَّدٍ رَسُولًا (ع، ط) رَضِيتُ بِاللَّهِ رَبًّا وَبِالْإِسْلَامِ دِينًا وَبِمُحَمَّدٍ نَبِيًّا، ثَلَاثًا",
"s": "(مص)",
"c": 3
},
{
"t": "اللَّهُمَّ مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لَا شَرِيكَ لَكَ، فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ",
"s": "(د، حب)",
"c": 0
},
{
"t": "اللَّهُمَّ عَافِنِي فِي بَدَنِي، اللَّهُمَّ عَافِنِي فِي سَمْعِي، اللَّهُمَّ عَافِنِي فِي بَصَرِي، لَا إِلَهَ إِلَّا أَنْتَ، ثَلَاثًا. اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكُفْرِ وَالْفَقْرِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، لَا إِلَهَ إِلَّا أَنْتَ، ثَلَاثًا",
"s": "(د، س)",
"c": 3
},
{
"t": "سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، لَا قُوَّةَ إِلَّا بِاللَّهِ، مَا شَاءَ اللَّهُ كَانَ وَمَا لَمْ يَشَأْ لَمْ يَكُنْ، أَعْلَمُ أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا",
"s": "(د، س)",
"c": 0
},
{
"t": "أَصْبَحْنَا عَلَى فِطْرَةِ الْإِسْلَامِ وَكَلِمَةِ الْإِخْلَاصِ وَعَلَى دِينِ نَبِيِّنَا مُحَمَّدٍ ﷺ وَعَلَى مِلَّةِ أَبِينَا إِبْرَاهِيمَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ",
"s": "(ا، ط)",
"c": 0
},
{
"t": "يَا حَيُّ يَا قَيُّومُ بِرَحْمَتِكَ أَسْتَغِيثُ، أَصْلِحْ لِي شَأْنِي كُلَّهُ، وَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ",
"s": "(س، مس)",
"c": 0
},
{
"t": "اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلَّا أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي إِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ",
"s": "(خ)",
"c": 0
},
{
"t": "اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلَّا أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي إِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ",
"s": "(د، ي)",
"c": 0
},
{
"t": "اللَّهُمَّ أَنْتَ أَحَقُّ مَنْ ذُكِرَ، وَأَحَقُّ مَنْ عُبِدَ، وَأَنْصَرُ مَنِ ابْتُغِيَ، وَأَرْأَفُ مَنْ مَلَكَ، وَأَجْوَدُ مَنْ سُئِلَ، وَأَوْسَعُ مَنْ أَعْطَى، أَنْتَ الْمَلِكُ لَا شَرِيكَ لَكَ، وَالْفَرْدُ لَا نِدَّ لَكَ، كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَكَ، لَنْ تُطَاعَ إِلَّا بِإِذْنِكَ، وَلَنْ تُعْصَى إِلَّا بِعِلْمِكَ، تُطَاعُ فَتَشْكُرُ، وَتُعْصَى فَتَغْفِرُ، أَقْرَبُ شَهِيدٍ، وَأَدْنَى حَفِيظٍ، حُلْتَ دُونَ النُّفُوسِ، وَأَخَذْتَ بِالنَّوَاصِي، وَكَتَبْتَ الْآثَارَ، وَنَسَخْتَ الْآجَالَ، الْقُلُوبُ لَكَ مُفْضِيَةٌ، وَالسِّرُّ عِنْدَكَ عَلَانِيَةٌ، الْحَلَالُ مَا أَحْلَلْتَ، وَالْحَرَامُ مَا حَرَّمْتَ، وَالدِّينُ مَا شَرَعْتَ، وَالْأَمْرُ مَا قَضَيْتَ، الْخَلْقُ خَلْقُكَ، وَالْعَبْدُ عَبْدُكَ، وَأَنْتَ اللَّهُ الرَّءُوفُ الرَّحِيمُ، أَسْأَلُكَ بِنُورِ وَجْهِكَ الَّذِي أَشْرَقَتْ لَهُ السَّمَاوَاتُ وَالْأَرْضُ، وَبِكُلِّ حَقٍّ هُوَ لَكَ، وَبِحَقِّ السَّائِلِينَ عَلَيْكَ، أَنْ تُقِيلَنِي فِي هَذِهِ الْغَدَاةِ وَفِي هَذِهِ الْعَشِيَّةِ، وَأَنْ تُجِيرَنِي مِنَ النَّارِ بِقُدْرَتِكَ",
"s": "(ط)",
"c": 0
},
{
"t": "حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ، سَبْعَ مَرَّاتٍ",
"s": "(ي)",
"c": 7
},
{
"t": "لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، عَشْرَ مَرَّاتٍ",
"s": "(س، حب)",
"c": 10
},
{
"t": "سُبْحَانَ اللَّهِ وَبِحَمْدِهِ مِائَةَ مَرَّةٍ، سُبْحَانَ اللَّهِ الْعَظِيمِ وَبِحَمْدِهِ مِائَةَ مَرَّةٍ",
"s": "(م، د)",
"c": 100
},
{
"t": "سُبْحَانَ اللَّهِ مِائَةَ مَرَّةٍ، الْحَمْدُ لِلَّهِ مِائَةَ مَرَّةٍ، لَا إِلَهَ إِلَّا اللَّهُ مِائَةَ مَرَّةٍ، اللَّهُ أَكْبَرُ مِائَةَ مَرَّةٍ",
"s": "(ت)",
"c": 100
},
{
"t": "وَيُصَلِّي عَلَى النَّبِيِّ ﷺ عَشْرَ مَرَّاتٍ",
"s": "(ط)",
"c": 10
}
],
"adiya": [
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكَسَلِ وَالْهَرَمِ، وَالْمَغْرَمِ وَالْمَأْثَمِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ النَّارِ، وَفِتْنَةِ النَّارِ، وَفِتْنَةِ الْقَبْرِ، وَعَذَابِ الْقَبْرِ، وَشَرِّ فِتْنَةِ الْغِنَى، وَشَرِّ فِتْنَةِ الْفَقْرِ، وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ، اللَّهُمَّ اغْسِلْ خَطَايَايَ بِمَاءِ الثَّلْجِ وَالْبَرَدِ، وَنَقِّ قَلْبِي مِنَ الْخَطَايَا كَمَا يُنَقَّى الثَّوْبُ الْأَبْيَضُ مِنَ الدَّنَسِ، وَبَاعِدْ بَيْنِي وَبَيْنَ خَطَايَايَ، كَمَا بَاعَدْتَ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ",
"s": "(ع)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْعَجْزِ وَالْكَسَلِ، وَالْجُبْنِ وَالْهَرَمِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ",
"s": "(خ، م)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْقَسْوَةِ وَالْغَفْلَةِ، وَالْعَيْلَةِ وَالذِّلَّةِ وَالْمَسْكَنَةِ، وَأَعُوذُ بِكَ مِنَ الْفَقْرِ وَالْكُفْرِ، وَالْفُسُوقِ وَالشِّقَاقِ وَالسُّمْعَةِ وَالرِّيَاءِ، وَأَعُوذُ بِكَ مِنَ الصَّمَمِ وَالْبَكَمِ، وَالْجُنُونِ وَالْجُذَامِ، وَسَيِّئِ الْأَسْقَامِ",
"s": "(حب، صط)"
},
{
"t": "اللَّهُمَّ آتِ نَفْسِي تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ، وَمِنْ قَلْبٍ لَا يَخْشَعُ، وَمِنْ نَفْسٍ لَا تَشْبَعُ، وَمِنْ دَعْوَةٍ لَا يُسْتَجَابُ لَهَا",
"s": "(م)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ مَا عَمِلْتُ، وَمِنْ شَرِّ مَا لَمْ أَعْمَلْ",
"s": "(م، س، د، ق)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ مَا عَلِمْتُ، وَمِنْ شَرِّ مَا لَمْ أَعْلَمْ",
"s": "(س، مص)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِكَ",
"s": "(م)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَدْمِ، وَأَعُوذُ بِكَ مِنَ التَّرَدِّي، وَأَعُوذُ بِكَ مِنَ الْغَرَقِ وَالْحَرَقِ وَالْهَرَمِ، وَأَعُوذُ بِكَ مِنْ أَنْ يَتَخَبَّطَنِي الشَّيْطَانُ عِنْدَ الْمَوْتِ، وَأَعُوذُ بِكَ مِنْ أَنْ أَمُوتَ فِي سَبِيلِكَ مُدْبِرًا، وَأَعُوذُ بِكَ مِنْ أَنْ أَمُوتَ لَدِيغًا",
"s": "(د، مس)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ مُنْكَرَاتِ الْأَخْلَاقِ، وَالْأَعْمَالِ، وَالْأَهْوَاءِ، وَالْأَدْوَاءِ",
"s": "(ت، حب)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ، وَغَلَبَةِ الْعَدُوِّ، وَشَمَاتَةِ الْعِبَادِ",
"s": "(حب)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ، وَقَلْبٍ لَا يَخْشَعُ، وَدُعَاءٍ لَا يُسْمَعُ، وَنَفْسٍ لَا تَشْبَعُ",
"s": "(مص، مس)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْجُذَامِ وَالْبَرَصِ وَسَيِّئِ الْأَسْقَامِ",
"s": "(مص)"
},
{
"t": "اللَّهُمَّ اغْفِرْ لِي جِدِّي وَهَزْلِي، وَخَطَئِي وَعَمْدِي، وَكُلُّ ذَلِكَ عِنْدِي",
"s": "(مص)"
},
{
"t": "اللَّهُمَّ أَصْلِحْ لِي دِينِي الَّذِي هُوَ عِصْمَةُ أَمْرِي، وَأَصْلِحْ لِي دُنْيَايَ الَّتِي فِيهَا مَعَاشِي، وَأَصْلِحْ لِي آخِرَتِي الَّتِي إِلَيْهَا مَعَادِي، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لِي فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لِي مِنْ كُلِّ شَرٍّ",
"s": "(م)"
},
{
"t": "رَبِّ أَعِنِّي وَلَا تُعِنْ عَلَيَّ، وَانْصُرْنِي وَلَا تَنْصُرْ عَلَيَّ، وَامْكُرْ لِي وَلَا تَمْكُرْ عَلَيَّ، وَاهْدِنِي وَيَسِّرِ الْهُدَى لِي، وَانْصُرْنِي عَلَى مَنْ بَغَى عَلَيَّ، رَبِّ اجْعَلْنِي لَكَ ذَكَّارًا، لَكَ شَكَّارًا، لَكَ رَهَّابًا، لَكَ مِطْوَاعًا، لَكَ مُخْبِتًا، إِلَيْكَ أَوَّاهًا مُنِيبًا، رَبِّ تَقَبَّلْ تَوْبَتِي، وَاغْسِلْ حَوْبَتِي، وَأَجِبْ دَعْوَتِي، وَثَبِّتْ حُجَّتِي، وَاهْدِ قَلْبِي، وَسَدِّدْ لِسَانِي، وَاسْلُلْ سَخِيمَةَ صَدْرِي",
"s": "(حب، عه)"
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ، وَأَسْأَلُكَ عَزِيمَةً فِي الرُّشْدِ، وَأَسْأَلُكَ شُكْرَ نِعْمَتِكَ وَحُسْنَ عِبَادَتِكَ، وَأَسْأَلُكَ لِسَانًا صَادِقًا، وَقَلْبًا سَلِيمًا، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ، وَأَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ، وَأَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ",
"s": "(ت، حب)"
},
{
"t": "اللَّهُمَّ أَلْهِمْنِي رُشْدِي، وَأَعِذْنِي مِنْ شَرِّ نَفْسِي",
"s": "(ت)"
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ فِعْلَ الْخَيْرَاتِ، وَتَرْكَ الْمُنْكَرَاتِ، وَحُبَّ الْمَسَاكِينِ، وَأَنْ تَغْفِرَ لِي وَتَرْحَمَنِي، وَإِذَا أَرَدْتَ بِقَوْمٍ فِتْنَةً فَتَوَفَّنِي غَيْرَ مَفْتُونٍ، وَأَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ عَمَلٍ يُقَرِّبُنِي إِلَى حُبِّكَ",
"s": "(ت، مس)"
},
{
"t": "اللَّهُمَّ مَتِّعْنِي بِسَمْعِي وَبَصَرِي وَاجْعَلْهُمَا الْوَارِثَ مِنِّي، وَانْصُرْنِي عَلَى مَنْ ظَلَمَنِي، وَخُذْ مِنْهُ بِثَأْرِي",
"s": "(ت، مس، ز)"
},
{
"t": "يَا مَنْ لَا تَرَاهُ الْعُيُونُ، وَلَا تُخَالِطُهُ الظُّنُونُ، وَلَا يَصِفُهُ الْوَاصِفُونَ، وَلَا تُغَيِّرُهُ الْحَوَادِثُ وَلَا يَخْشَى الدَّوَائِرَ! يَعْلَمُ مَثَاقِيلَ الْجِبَالِ، وَمَكَايِيلَ الْبِحَارِ، وَعَدَدَ قَطْرِ الْأَمْطَارِ، وَعَدَدَ وَرَقِ الْأَشْجَارِ، وَعَدَدَ مَا أَظْلَمَ عَلَيْهِ اللَّيْلُ، وَأَشْرَقَ عَلَيْهِ النَّهَارُ، وَلَا تُوَارِي مِنْهُ سَمَاءٌ سَمَاءً، وَلَا أَرْضٌ أَرْضًا، وَلَا بَحْرٌ مَا فِي قَعْرِهِ، وَلَا جَبَلٌ مَا فِي وَعْرِهِ، اجْعَلْ خَيْرَ عُمُرِي آخِرَهُ، وَخَيْرَ عَمَلِي خَوَاتِمَهُ، وَخَيْرَ أَيَّامِي يَوْمَ أَلْقَاكَ فِيهِ",
"s": "(طس)"
},
{
"t": "اللَّهُمَّ بَارِكْ لِي فِي دِينِيَ الَّذِي هُوَ عِصْمَةُ أَمْرِي، وَفِي آخِرَتِيَ الَّتِي إِلَيْهَا مَصِيرِي، وَفِي دُنْيَايَ الَّتِي فِيهَا بَلَاغِي، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لِي فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لِي مِنْ كُلِّ شَرٍّ",
"s": "(ز)"
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ عِيشَةً نَقِيَّةً، وَمِيتَةً سَوِيَّةً، وَمَرَدًّا غَيْرَ مُخْزٍ وَلَا فَاضِحٍ",
"s": "(ط)"
},
{
"t": "اللَّهُمَّ اجْعَلْنِي صَبُورًا، وَاجْعَلْنِي شَكُورًا، وَاجْعَلْنِي فِي عَيْنِي صَغِيرًا، وَفِي أَعْيُنِ النَّاسِ كَبِيرًا",
"s": "(ز)"
},
{
"t": "رَبِّ اغْفِرْ وَارْحَمْ، وَاهْدِنِي السَّبِيلَ الْأَقْوَمَ",
"s": "(ص)"
},
{
"t": "تَمَّ نُورُكَ فَهَدَيْتَ، فَلَكَ الْحَمْدُ، عَظُمَ حِلْمُكَ فَغَفَرْتَ فَلَكَ الْحَمْدُ، بَسَطْتَ يَدَكَ فَأَعْطَيْتَ فَلَكَ الْحَمْدُ، رَبَّنَا وَجْهُكَ أَكْرَمُ الْوُجُوهِ، وَجَاهُكَ أَعْظَمُ الْجَاهِ، وَعَطِيَّتُكَ أَفْضَلُ الْعَطِيَّةِ وَأَهْنَاهَا، تُطَاعُ رَبَّنَا فَتَشْكُرُ، وَتُعْصَى فَتَغْفِرُ، وَتُجِيبُ الْمُضْطَرَّ، وَتَكْشِفُ الضُّرَّ، وَتَشْفِي السَّقِيمَ، وَتَغْفِرُ الذَّنْبَ، وَتَقْبَلُ التَّوْبَةَ، وَلَا يُجْزِي بِآلَائِكَ أَحَدٌ، وَلَا يَبْلُغُ مِدْحَتَكَ قَوْلُ قَائِلٍ",
"s": "(ص)"
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نَافِعًا، وَأَعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ",
"s": "(حب)"
},
{
"t": "اللَّهُمَّ اجْعَلْ أَوْسَعَ رِزْقِكَ عَلَيَّ عِنْدَ كِبَرِ سِنِّي، وَانْقِطَاعِ عُمُرِي",
"s": "(مس، طس)"
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ الْمَسْأَلَةِ وَخَيْرَ الدُّعَاءِ وَخَيْرَ النَّجَاحِ وَخَيْرَ الْعَمَلِ وَخَيْرَ الثَّوَابِ وَخَيْرَ الْحَيَاةِ وَخَيْرَ الْمَمَاتِ، وَثَبِّتْنِي وَثَقِّلْ مَوَازِينِي، وَحَقِّقْ إِيمَانِي، وَارْفَعْ دَرَجَتِي، وَتَقَبَّلْ صَلَاتِي، وَاغْفِرْ خَطِيئَتِي، وَأَسْأَلُكَ الدَّرَجَاتِ الْعُلَى مِنَ الْجَنَّةِ آمِينَ. اللَّهُمَّ إِنِّي أَسْأَلُكَ فَوَاتِحَ الْخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، ظَاهِرَهُ وَبَاطِنَهُ، وَالدَّرَجَاتِ الْعُلَى مِنَ الْجَنَّةِ آمِينَ. اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ مَا آتِي، وَخَيْرَ مَا أَفْعَلُ، وَخَيْرَ مَا أَعْمَلُ، وَخَيْرَ مَا أُبْطِنُ، وَخَيْرَ مَا أُظْهِرُ، وَالدَّرَجَاتِ الْعُلَى مِنَ الْجَنَّةِ آمِينَ. اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تَرْفَعَ ذِكْرِي، وَتَضَعَ وِزْرِي، وَتُصْلِحَ أَمْرِي، وَتُطَهِّرَ قَلْبِي، وَتُحَصِّنَ فَرْجِي، وَتُنَوِّرَ قَلْبِي، وَتَغْفِرَ لِي ذَنْبِي، وَأَسْأَلُكَ الدَّرَجَاتِ الْعُلَى مِنَ الْجَنَّةِ آمِينَ. اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تُبَارِكَ لِي فِي سَمْعِي، وَفِي بَصَرِي، وَفِي رُوحِي، وَفِي خَلْقِي، وَفِي خُلُقِي، وَفِي أَهْلِي، وَفِي مَحْيَايَ، وَفِي مَمَاتِي، وَفِي عَمَلِي، وَتَقَبَّلْ حَسَنَاتِي، وَأَسْأَلُكَ الدَّرَجَاتِ الْعُلَى مِنَ الْجَنَّةِ آمِينَ",
"s": "(مس)"
},
{
"t": "يَا مَنْ أَظْهَرَ الْجَمِيلَ وَسَتَرَ الْقَبِيحَ، يَا مَنْ لَا يُؤَاخِذُ بِالْجَرِيرَةِ، وَلَا يَهْتِكُ السِّتْرَ، يَا حَسَنَ التَّجَاوُزِ، يَا وَاسِعَ الْمَغْفِرَةِ، يَا بَاسِطَ الْيَدَيْنِ بِالرَّحْمَةِ، يَا صَاحِبَ كُلِّ نَجْوَى، يَا مُنْتَهَى كُلِّ شَكْوَى، يَا كَرِيمَ الصَّفْحِ، يَا عَظِيمَ الْمَنِّ، يَا مُبْتَدِئَ النِّعَمِ قَبْلَ اسْتِحْقَاقِهَا، يَا رَبَّنَا وَيَا سَيِّدَنَا وَيَا مَوْلَانَا وَيَا غَايَةَ رَغْبَتِنَا، أَسْأَلُكَ يَا اللَّهُ أَنْ لَا تَشْوِيَ خَلْقِي بِالنَّارِ",
"s": "(مس)"
},
{
"t": "نَعُوذُ بِاللَّهِ مِنْ عَذَابِ النَّارِ، نَعُوذُ بِاللَّهِ مِنَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، نَعُوذُ بِاللَّهِ مِنْ فِتْنَةِ الدَّجَّالِ",
"s": "(عو)"
},
{
"t": "اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ جَهْدِ الْبَلَاءِ، وَدَرْكِ الشَّقَاءِ، وَسُوءِ الْقَضَاءِ، وَشَمَاتَةِ الْأَعْدَاءِ",
"s": "(خ)"
},
{
"t": "اللَّهُمَّ مُصَرِّفَ الْقُلُوبِ، صَرِّفْ قُلُوبَنَا إِلَى طَاعَتِكَ",
"s": "(م)"
},
{
"t": "اللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَارْضَ عَنَّا وَتَقَبَّلْ مِنَّا، وَأَدْخِلْنَا الْجَنَّةَ وَنَجِّنَا مِنَ النَّارِ، وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ",
"s": "(د، ق)"
},
{
"t": "اللَّهُمَّ زِدْنَا وَلَا تَنْقُصْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَأَعْطِنَا وَلَا تَحْرِمْنَا، وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا، وَأَرْضِنَا وَارْضَ عَنَّا",
"s": "(ت، مس)"
},
{
"t": "اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ",
"s": "(مس)"
},
{
"t": "اللَّهُمَّ أَحْسِنْ عَاقِبَتَنَا فِي الْأُمُورِ كُلِّهَا، وَأَجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَعَذَابِ الْآخِرَةِ",
"s": "(حب)"
},
{
"t": "اللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا تَحُولُ بِهِ بَيْنَنَا وَبَيْنَ مَعَاصِيكَ، وَمِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ جَنَّتَكَ، وَمِنَ الْيَقِينِ مَا تُهَوِّنُ بِهِ عَلَيْنَا مَصَائِبَ الدُّنْيَا، وَمَتِّعْنَا بِأَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا أَبَدًا مَا أَحْيَيْتَنَا، وَاجْعَلْهُ الْوَارِثَ مِنَّا، وَاجْعَلْ ثَأْرَنَا عَلَى مَنْ ظَلَمَنَا، وَانْصُرْنَا عَلَى مَنْ عَادَانَا، وَلَا تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا، وَلَا تَجْعَلِ الدُّنْيَا أَكْبَرَ هَمِّنَا، وَلَا مَبْلَغَ عِلْمِنَا، وَلَا تُسَلِّطْ عَلَيْنَا مَنْ لَا يَرْحَمُنَا",
"s": "(ت، مس)"
},
{
"t": "اللَّهُمَّ إِنَّا نَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ، وَعَزَائِمَ مَغْفِرَتِكَ، وَالسَّلَامَةَ مِنْ كُلِّ إِثْمٍ، وَالْغَنِيمَةَ مِنْ كُلِّ بِرٍّ، وَالْفَوْزَ بِالْجَنَّةِ وَالنَّجَاةَ مِنَ النَّارِ",
"s": "(مس، ط)"
},
{
"t": "اللَّهُمَّ لَا تَدَعْ لَنَا ذَنْبًا إِلَّا غَفَرْتَهُ، وَلَا هَمًّا إِلَّا فَرَّجْتَهُ، وَلَا دَيْنًا إِلَّا قَضَيْتَهُ، وَلَا حَاجَةً مِنْ حَوَائِجِ الدُّنْيَا وَالْآخِرَةِ هِيَ لَكَ رِضًا إِلَّا قَضَيْتَهَا يَا أَرْحَمَ الرَّاحِمِينَ",
"s": "(طب)"
},
{
"t": "اللَّهُمَّ آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ",
"s": "(خ، م)"
},
{
"t": "اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ ﷺ، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَكَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ ﷺ، وَأَنْتَ الْمُسْتَعَانُ، وَعَلَيْكَ الْبَلَاغُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ",
"s": "(ت)"
},
{
"t": "وَقَالَ ﷺ: مَا سَأَلَ اللَّهَ الْعِبَادُ شَيْئًا أَفْضَلَ مِنْ أَنْ يَغْفِرَ لَهُمْ وَيُعَافِيَهُمْ",
"s": "(ز)"
},
{
"t": "وَمَرَّ رَسُولُ اللَّهِ ﷺ بِقَوْمٍ مُبْتَلَيْنَ فَقَالَ: أَمَا كَانَ هَؤُلَاءِ يَسْأَلُونَ اللَّهَ الْعَافِيَةَ",
"s": "(ز)"
},
{
"t": "وَقَالَ الْعَبَّاسُ: يَا رَسُولَ اللَّهِ عَلِّمْنِي شَيْئًا أَدْعُو اللَّهَ بِهِ؟ فَقَالَ: سَلْ رَبَّكَ الْعَافِيَةَ، قَالَ فَمَكَثْتُ أَيَّامًا، ثُمَّ جِئْتُ فَقُلْتُ: يَا رَسُولَ اللَّهِ عَلِّمْنِي شَيْئًا أَسْأَلُهُ رَبِّي عَزَّ وَجَلَّ، فَقَالَ: يَا عَمِّ سَلِ اللَّهَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ",
"s": "(ط)"
}
],
"karb": [
{
"t": "لَا إِلَهَ إِلَّا اللَّهُ الْعَظِيمُ الْحَلِيمُ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ السَّمَاوَاتِ، وَرَبُّ الْأَرْضِ، وَرَبُّ الْعَرْشِ الْكَرِيمِ (خ، م) لَا إِلَهَ إِلَّا اللَّهُ الْحَلِيمُ الْكَرِيمُ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ السَّمَاوَاتِ، وَرَبُّ الْأَرْضِ، رَبُّ الْعَرْشِ الْكَرِيمِ (خ، م) ثُمَّ يَدْعُو بَعْدَ ذَلِكَ",
"s": "(عو)",
"c": 0
},
{
"t": "لَا إِلَهَ إِلَّا اللَّهُ الْحَلِيمُ الْكَرِيمُ، سُبْحَانَ اللَّهِ وَتَبَارَكَ اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ",
"s": "(مص، س، حب)",
"c": 0
},
{
"t": "لَا إِلَهَ إِلَّا اللَّهُ الْحَلِيمُ الْكَرِيمُ، سُبْحَانَ اللَّهِ رَبِّ السَّمَاوَاتِ السَّبْعِ، وَرَبِّ الْعَرْشِ الْعَظِيمِ، الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ عِبَادِكَ، حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ (خ) حَسْبِيَ اللَّهُ وَنِعْمَ الْوَكِيلُ",
"s": "(خ)",
"c": 0
},
{
"t": "اللَّهُ اللَّهُ رَبِّي لَا أُشْرِكُ بِهِ شَيْئًا (د، س) اللَّهُ اللَّهُ رَبِّي لَا أُشْرِكُ بِهِ شَيْئًا، اللَّهُ اللَّهُ رَبِّي لَا أُشْرِكُ بِهِ شَيْئًا (حب) اللَّهُ اللَّهُ رَبِّي لَا أُشْرِكُ بِهِ شَيْئًا ثَلَاثَ مَرَّاتٍ",
"s": "(ط)",
"c": 3
},
{
"t": "تَوَكَّلْتُ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ، الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا، وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ، وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ، وَكَبِّرْهُ تَكْبِيرًا",
"s": "(مس)",
"c": 0
},
{
"t": "اللَّهُمَّ رَحْمَتَكَ أَرْجُو فَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لِي شَأْنِي كُلَّهُ، لَا إِلَهَ إِلَّا أَنْتَ",
"s": "(حب)",
"c": 0
},
{
"t": "يَا حَيُّ، يَا قَيُّومُ، بِرَحْمَتِكَ أَسْتَغِيثُ (مس) وَيُكَرِّرُ وَهُوَ سَاجِدٌ: يَا حَيُّ، يَا قَيُّومُ",
"s": "(س، مس)",
"c": 0
},
{
"t": "لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ",
"s": "(ت، مس، أ، ص)",
"c": 0
},
{
"t": "وَمَا قَالَ عَبْدٌ أَصَابَهُ هَمٌّ أَوْ حُزْنٌ: اللَّهُمَّ إِنِّي عَبْدُكَ، وَابْنُ عَبْدِكَ، وَابْنُ أَمَتِكَ، نَاصِيَتِي بِيَدِكَ، مَاضٍ فِيَّ حُكْمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ، أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ بَصَرِي، وَجَلَاءَ حُزْنِي، وَذَهَابَ هَمِّي وَغَمِّي، إِلَّا أَذْهَبَ اللَّهُ هَمَّهُ وَغَمَّهُ، وَأَبْدَلَهُ مَكَانَ حُزْنِهِ فَرَحًا",
"s": "(حب، أ، ز)",
"c": 0
}
],
"salat": [
{
"t": "مَنْ صَلَّى عَلَى النَّبِيِّ ﷺ وَاحِدَةً صَلَّى اللَّهُ وَمَلَائِكَتُهُ عَلَيْهِ سَبْعِينَ صَلَاةً",
"s": "",
"c": 0
},
{
"t": "مَنْ سَرَّهُ أَنْ يَكْتَالَ بِالْمِكْيَالِ الْأَوْفَى إِذَا صَلَّى عَلَيْنَا أَهْلَ الْبَيْتِ فَلْيَقُلْ: اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ النَّبِيِّ الْأُمِّيِّ وَأَزْوَاجِهِ أُمَّهَاتِ الْمُؤْمِنِينَ وَذُرِّيَّتِهِ وَأَهْلِ بَيْتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ (ي، ت، ز، ط) وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ",
"s": "(م، د)",
"c": 0
}
],
"message": "أبي الغالي،\nصنعتُ لك هذا المكان الصغير، حبًّا لك، ورجاءً أن يكون رفيقًا لقلبك ولسانك بذكر الله.\nأسأل الله أن يحفظك، ويبارك في عمرك وصحتك، ويشرح صدرك، ويجعل ذكرك له نورًا لقلبك، وسكينةً لروحك، وبركةً في يومك.\nاللهم احفظ أبي بعينك التي لا تنام، وارزقه راحة البال، ودوام العافية، وحُسن الخاتمة، واجعل له من كل همّ فرجًا، ومن كل ضيق مخرجًا.",
"pages": 15
};
