window.AMIN_DATA = {
"sabahMasa": [
{
"t": "بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ، ثَلَاثَ مَرَّاتٍ",
"s": "(ع، حب)",
"c": 3
},
{
"t": "أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ، صَبَاحًا مَرَّةً (ت، طس) وَمَسَاءً ثَلَاثًا",
"s": "(ت)",
"c": 3
},
{
"t": "أَعُوذُ بِاللَّهِ السَّمِيعِ الْعَلِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ، ثَلَاثًا، هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ، إِلَى آخِرِ سُورَةِ الْحَشْرِ",
"s": "(ت)",
"c": 0
},
{
"t": "قُلْ هُوَ اللَّهُ أَحَدٌ ثَلَاثًا، قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ ثَلَاثًا، قُلْ أَعُوذُ بِرَبِّ النَّاسِ ثَلَاثًا",
"s": "(د، ت)",
"c": 0
},
{
"t": "فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ تُصْبِحُونَ. وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَعَشِيًّا وَحِينَ تُظْهِرُونَ. يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَيُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا وَكَذَلِكَ تُخْرَجُونَ، الْآيَتَيْنِ",
"s": "(د)",
"c": 0
},
{
"t": "وَآيَةَ الْكُرْسِيِّ",
"s": "(ط)",
"c": 0
},
{
"t": "أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ وَالْحَمْدُ لِلَّهِ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، رَبِّ إِنِّي أَسْأَلُكَ خَيْرَ مَا فِي هَذَا الْيَوْمِ وَخَيْرَ مَا بَعْدَهُ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِي هَذَا الْيَوْمِ وَشَرِّ مَا بَعْدَهُ، رَبِّ أَعُوذُ بِكَ مِنَ الْكَسَلِ وَسُوءِ الْكِبَرِ، رَبِّ أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْرِ",
"s": "(م، د)",
"c": 0
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكَسَلِ وَالْهَرَمِ وَسُوءِ الْكِبَرِ وَفِتْنَةِ الدُّنْيَا وَعَذَابِ الْقَبْرِ",
"s": "(م)",
"c": 0
},
{
"t": "أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ رَبِّ الْعَالَمِينَ، اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ هَذَا الْيَوْمِ فَتْحَهُ وَنَصْرَهُ وَنُورَهُ وَبَرَكَتَهُ وَهُدَاهُ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِيهِ وَشَرِّ مَا بَعْدَهُ",
"s": "(د)",
"c": 0
},
{
"t": "اللَّهُمَّ بِكَ أَصْبَحْنَا وَبِكَ أَمْسَيْنَا وَبِكَ نَحْيَا وَبِكَ نَمُوتُ وَإِلَيْكَ النُّشُورُ",
"s": "(ع، حب)",
"c": 0
},
{
"t": "أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ وَالْحَمْدُ لِلَّهِ لَا شَرِيكَ لَهُ لَا إِلَهَ إِلَّا هُوَ وَإِلَيْهِ النُّشُورُ",
"s": "(ز، ي)",
"c": 0
},
{
"t": "اللَّهُمَّ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي وَشَرِّ الشَّيْطَانِ وَشِرْكِهِ",
"s": "(د، ت، حب)",
"c": 0
},
{
"t": "وَأَنْ أَقْتَرِفَ عَلَى نَفْسِي سُوءًا أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ (طس) وَأَنْ نَقْتَرِفَ عَلَى أَنْفُسِنَا سُوءًا أَوْ نَجُرَّهُ إِلَى مُسْلِمٍ",
"s": "(ت)",
"c": 0
},
{
"t": "اللَّهُمَّ إِنِّي أَصْبَحْتُ أُشْهِدُكَ وَأُشْهِدُ حَمَلَةَ عَرْشِكَ وَمَلَائِكَتَكَ وَجَمِيعَ خَلْقِكَ بِأَنَّكَ لَا إِلَهَ إِلَّا أَنْتَ وَأَنَّ مُحَمَّدًا عَبْدُكَ وَرَسُولُكَ، مَنْ قَالَهَا غَفَرَ اللَّهُ لَهُ مَا أَصَابَ يَوْمَهُ وَلَيْلَتَهُ",
"s": "(طس)",
"c": 0
},
{
"t": "اللَّهُمَّ إِنِّي أَصْبَحْتُ أُشْهِدُكَ وَأُشْهِدُ حَمَلَةَ عَرْشِكَ وَمَلَائِكَتَكَ وَجَمِيعَ خَلْقِكَ أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلَّا أَنْتَ وَحْدَكَ لَا شَرِيكَ لَكَ، وَأَنَّ مُحَمَّدًا عَبْدُكَ وَرَسُولُكَ، أَرْبَعَ مَرَّاتٍ",
"s": "(د، ت)",
"c": 4
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ وَأَهْلِي وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَتِي وَأَمِّنْ رَوْعَتِي، اللَّهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدَيَّ وَمِنْ خَلْفِي وَعَنْ يَمِينِي وَعَنْ شِمَالِي وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي",
"s": "(د، حب)",
"c": 0
},
{
"t": "لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
"s": "(د، س)",
"c": 0
},
{
"t": "رَضِينَا بِاللَّهِ رَبًّا وَبِالْإِسْلَامِ دِينًا وَبِمُحَمَّدٍ رَسُولًا (ع، ط) رَضِيتُ بِاللَّهِ رَبًّا وَبِالْإِسْلَامِ دِينًا وَبِمُحَمَّدٍ نَبِيًّا، ثَلَاثًا",
"s": "(مص)",
"c": 3
},
{
"t": "اللَّهُمَّ مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لَا شَرِيكَ لَكَ، فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ",
"s": "(د، حب)",
"c": 0
},
{
"t": "اللَّهُمَّ عَافِنِي فِي بَدَنِي، اللَّهُمَّ عَافِنِي فِي سَمْعِي، اللَّهُمَّ عَافِنِي فِي بَصَرِي، لَا إِلَهَ إِلَّا أَنْتَ، ثَلَاثًا. اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكُفْرِ وَالْفَقْرِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، لَا إِلَهَ إِلَّا أَنْتَ، ثَلَاثًا",
"s": "(د، س)",
"c": 3
},
{
"t": "سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، لَا قُوَّةَ إِلَّا بِاللَّهِ، مَا شَاءَ اللَّهُ كَانَ وَمَا لَمْ يَشَأْ لَمْ يَكُنْ، أَعْلَمُ أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا",
"s": "(د، س)",
"c": 0
},
{
"t": "أَصْبَحْنَا عَلَى فِطْرَةِ الْإِسْلَامِ وَكَلِمَةِ الْإِخْلَاصِ وَعَلَى دِينِ نَبِيِّنَا مُحَمَّدٍ ﷺ وَعَلَى مِلَّةِ أَبِينَا إِبْرَاهِيمَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ",
"s": "(ا، ط)",
"c": 0
},
{
"t": "يَا حَيُّ يَا قَيُّومُ بِرَحْمَتِكَ أَسْتَغِيثُ، أَصْلِحْ لِي شَأْنِي كُلَّهُ، وَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ",
"s": "(س، مس)",
"c": 0
},
{
"t": "اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلَّا أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي إِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ",
"s": "(خ)",
"c": 0
},
{
"t": "اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلَّا أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي إِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ",
"s": "(د، ي)",
"c": 0
},
{
"t": "اللَّهُمَّ أَنْتَ أَحَقُّ مَنْ ذُكِرَ، وَأَحَقُّ مَنْ عُبِدَ، وَأَنْصَرُ مَنِ ابْتُغِيَ، وَأَرْأَفُ مَنْ مَلَكَ، وَأَجْوَدُ مَنْ سُئِلَ، وَأَوْسَعُ مَنْ أَعْطَى، أَنْتَ الْمَلِكُ لَا شَرِيكَ لَكَ، وَالْفَرْدُ لَا نِدَّ لَكَ، كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَكَ، لَنْ تُطَاعَ إِلَّا بِإِذْنِكَ، وَلَنْ تُعْصَى إِلَّا بِعِلْمِكَ، تُطَاعُ فَتَشْكُرُ، وَتُعْصَى فَتَغْفِرُ، أَقْرَبُ شَهِيدٍ، وَأَدْنَى حَفِيظٍ، حُلْتَ دُونَ النُّفُوسِ، وَأَخَذْتَ بِالنَّوَاصِي، وَكَتَبْتَ الْآثَارَ، وَنَسَخْتَ الْآجَالَ، الْقُلُوبُ لَكَ مُفْضِيَةٌ، وَالسِّرُّ عِنْدَكَ عَلَانِيَةٌ، الْحَلَالُ مَا أَحْلَلْتَ، وَالْحَرَامُ مَا حَرَّمْتَ، وَالدِّينُ مَا شَرَعْتَ، وَالْأَمْرُ مَا قَضَيْتَ، الْخَلْقُ خَلْقُكَ، وَالْعَبْدُ عَبْدُكَ، وَأَنْتَ اللَّهُ الرَّءُوفُ الرَّحِيمُ، أَسْأَلُكَ بِنُورِ وَجْهِكَ الَّذِي أَشْرَقَتْ لَهُ السَّمَاوَاتُ وَالْأَرْضُ، وَبِكُلِّ حَقٍّ هُوَ لَكَ، وَبِحَقِّ السَّائِلِينَ عَلَيْكَ، أَنْ تُقِيلَنِي فِي هَذِهِ الْغَدَاةِ وَفِي هَذِهِ الْعَشِيَّةِ، وَأَنْ تُجِيرَنِي مِنَ النَّارِ بِقُدْرَتِكَ",
"s": "(ط)",
"c": 0
},
{
"t": "حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ، سَبْعَ مَرَّاتٍ",
"s": "(ي)",
"c": 7
},
{
"t": "لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، عَشْرَ مَرَّاتٍ",
"s": "(س، حب)",
"c": 10
},
{
"t": "سُبْحَانَ اللَّهِ وَبِحَمْدِهِ مِائَةَ مَرَّةٍ، سُبْحَانَ اللَّهِ الْعَظِيمِ وَبِحَمْدِهِ مِائَةَ مَرَّةٍ",
"s": "(م، د)",
"c": 100
},
{
"t": "سُبْحَانَ اللَّهِ مِائَةَ مَرَّةٍ، الْحَمْدُ لِلَّهِ مِائَةَ مَرَّةٍ، لَا إِلَهَ إِلَّا اللَّهُ مِائَةَ مَرَّةٍ، اللَّهُ أَكْبَرُ مِائَةَ مَرَّةٍ",
"s": "(ت)",
"c": 100
},
{
"t": "وَيُصَلِّي عَلَى النَّبِيِّ ﷺ عَشْرَ مَرَّاتٍ",
"s": "(ط)",
"c": 10
},
{
"t": "وَإِنِ ابْتُلِيَ بِدَيْنٍ أَوْ هَمٍّ فَلْيَقُلْ: «اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَأَعُوذُ بِكَ مِنَ الْعَجْزِ وَالْكَسَلِ، وَأَعُوذُ بِكَ مِنَ الْجُبْنِ وَالْبُخْلِ، وَأَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ وَقَهْرِ الرِّجَالِ»",
"s": "(د)",
"c": 0
},
{
"t": "إِلَى هُنَا يُقَالُ فِي الصَّبَاحِ وَالْمَسَاءِ جَمِيعًا، إِلَّا أَنَّهُ يُقَالُ فِي الْمَسَاءِ مَوْضِعَ أَصْبَحَ أَمْسَى، وَمَوْضِعَ التَّذْكِيرِ التَّأْنِيثُ، وَيُبْدَلُ النُّشُورُ بِالْمَصِيرِ كَمَا كُتِبَ فَوْقَ كُلٍّ.\nوَيُزَادُ فِي الْمَسَاءِ فَقَطْ: أَمْسَيْنَا وَأَمْسَى الْمُلْكُ لِلَّهِ وَالْحَمْدُ لِلَّهِ، أَعُوذُ بِاللَّهِ الَّذِي يُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلَّا بِإِذْنِهِ مِنْ شَرِّ مَا خَلَقَ وَذَرَأَ وَبَرَأَ",
"s": "(ط)",
"c": 0,
"n": "فِي الْمَسَاءِ فَقَطْ"
},
{
"t": "وَيُزَادُ فِي الصَّبَاحِ فَقَطْ: أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ وَالْكِبْرِيَاءُ وَالْعَظَمَةُ وَالْخَلْقُ وَالْأَمْرُ وَاللَّيْلُ وَالنَّهَارُ وَمَا يَضْحَى فِيهِمَا لِلَّهِ وَحْدَهُ، اللَّهُمَّ اجْعَلْ أَوَّلَ هَذَا النَّهَارِ صَلَاحًا، وَأَوْسَطَهُ فَلَاحًا، وَآخِرَهُ نَجَاحًا، أَسْأَلُكَ خَيْرَ الدُّنْيَا وَالْآخِرَةِ يَا أَرْحَمَ الرَّاحِمِينَ",
"s": "(مص)",
"c": 0,
"n": "فِي الصَّبَاحِ فَقَطْ"
},
{
"t": "لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ وَسَعْدَيْكَ، وَالْخَيْرُ فِي يَدَيْكَ وَمِنْكَ وَإِلَيْكَ، اللَّهُمَّ مَا قُلْتُ مِنْ قَوْلٍ أَوْ حَلَفْتُ مِنْ حَلِفٍ أَوْ نَذَرْتُ مِنْ نَذْرٍ فَمَشِيئَتُكَ بَيْنَ يَدَيْ ذَلِكَ كُلِّهِ، مَا شِئْتَ كَانَ، وَمَا لَمْ تَشَأْ لَمْ يَكُنْ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِكَ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، اللَّهُمَّ مَا صَلَّيْتُ مِنْ صَلَاةٍ فَعَلَى مَنْ صَلَّيْتَ، وَمَا لَعَنْتُ مِنْ لَعْنٍ فَعَلَى مَنْ لَعَنْتَ، إِنَّكَ وَلِيِّي فِي الدُّنْيَا وَالْآخِرَةِ، تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الرِّضَا بَعْدَ الْقَضَاءِ، وَبَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ، وَلَذَّةَ النَّظَرِ إِلَى وَجْهِكَ، وَشَوْقًا إِلَى لِقَائِكَ مِنْ غَيْرِ ضَرَّاءَ مُضِرَّةٍ وَلَا فِتْنَةٍ مُضِلَّةٍ، وَأَعُوذُ بِكَ أَنْ أَظْلِمَ أَوْ أُظْلَمَ، أَوْ أَعْتَدِيَ أَوْ يُعْتَدَى عَلَيَّ، أَوْ أَكْتَسِبَ خَطِيئَةً أَوْ ذَنْبًا لَا يُغْفَرُ، اللَّهُمَّ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ، عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، ذَا الْجَلَالِ وَالْإِكْرَامِ، فَإِنِّي أَعْهَدُ إِلَيْكَ فِي هَذِهِ الْحَيَاةِ الدُّنْيَا وَأُشْهِدُكَ وَكَفَى بِكَ شَهِيدًا أَنِّي أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا أَنْتَ وَحْدَكَ لَا شَرِيكَ لَكَ، لَكَ الْمُلْكُ وَلَكَ الْحَمْدُ وَأَنْتَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُكَ وَرَسُولُكَ، وَأَشْهَدُ أَنَّ وَعْدَكَ حَقٌّ، وَلِقَاءَكَ حَقٌّ، وَالسَّاعَةَ آتِيَةٌ لَا رَيْبَ فِيهَا، وَأَنَّكَ تَبْعَثُ مَنْ فِي الْقُبُورِ، وَأَنَّكَ إِنْ تَكِلْنِي إِلَى نَفْسِي تَكِلْنِي إِلَى ضَعْفٍ وَعَوْرَةٍ وَذَنْبٍ وَخَطِيئَةٍ، وَإِنِّي لَا أَثِقُ إِلَّا بِرَحْمَتِكَ، فَاغْفِرْ لِي ذُنُوبِي كُلَّهَا، إِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ، وَتُبْ عَلَيَّ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ",
"s": "(أ، مس، ط)",
"c": 0
},
{
"t": "فَإِذَا طَلَعَتِ الشَّمْسُ وَصَلَّى رَكْعَتَيْنِ كَانَ لَهُ كَأَجْرِ حَجَّةٍ وَعُمْرَةٍ تَامَّةٍ كَمَا تَقَدَّمَ",
"s": "(ت، ط)",
"c": 0
},
{
"t": "وَيَقُولُ اللَّهُ تَعَالَى: يَا ابْنَ آدَمَ ارْكَعْ لِي أَرْبَعَ رَكَعَاتٍ أَوَّلَ النَّهَارِ أَكْفِكَ آخِرَهُ",
"s": "(ت)",
"c": 0
},
{
"t": "سَيِّدُ الِاسْتِغْفَارِ: اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلَّا أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي، فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ. مَنْ قَالَهَا مِنَ النَّهَارِ مُوقِنًا بِهَا فَمَاتَ فَهُوَ مِنْ أَهْلِ الْجَنَّةِ، وَمَنْ قَالَهَا مِنَ اللَّيْلِ مُوقِنًا بِهَا فَمَاتَ فَهُوَ مِنْ أَهْلِ الْجَنَّةِ",
"s": "(خ)",
"c": 0,
"h": "فَصْلٌ: فِيمَا يُقَالُ فِي اللَّيْلِ وَالنَّهَارِ جَمِيعًا"
},
{
"t": "مَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَا إِلَهَ إِلَّا اللَّهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، لَا إِلَهَ إِلَّا اللَّهُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ - يَعْقِدُهُنَّ خَمْسًا بِأَصَابِعِهِ - ثُمَّ قَالَ: مَنْ قَالَهُنَّ فِي يَوْمٍ أَوْ فِي لَيْلَةٍ أَوْ فِي شَهْرٍ ثُمَّ مَاتَ فِي ذَلِكَ الْيَوْمِ أَوْ فِي تِلْكَ اللَّيْلَةِ أَوْ فِي ذَلِكَ الشَّهْرِ غُفِرَتْ لَهُ ذُنُوبُهُ",
"s": "(س)",
"c": 0
},
{
"t": "دَعَا رَسُولُ اللَّهِ ﷺ سَلْمَانَ فَقَالَ: إِنَّ نَبِيَّ اللَّهِ يُرِيدُ أَنْ يَمْنَحَكَ بِكَلِمَاتٍ مِنَ الرَّحْمَنِ تَرْغَبُ إِلَيْهِ فِيهِنَّ، وَتَدْعُو بِهِنَّ فِي اللَّيْلِ وَالنَّهَارِ: اللَّهُمَّ إِنِّي أَسْأَلُكَ صِحَّةً فِي إِيمَانٍ، وَإِيمَانًا فِي حُسْنِ خُلُقٍ، وَنَجَاحًا يَتْبَعُهُ فَلَاحٌ، وَرَحْمَةً مِنْكَ وَعَافِيَةً، وَمَغْفِرَةً مِنْكَ وَرِضْوَانًا",
"s": "(طس)",
"c": 0
},
{
"t": "لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، مِائَةَ مَرَّةٍ (خ، م) أَوْ مِائَتَيْ مَرَّةٍ، لَمْ يَسْبِقْهُ أَحَدٌ وَلَمْ يُدْرِكْهُ إِلَّا مَنْ قَالَ مِثْلَ مَا قَالَ أَوْ زَادَ عَلَيْهِ",
"s": "",
"c": 100,
"h": "فَصْلٌ: فِيمَا يُقَالُ فِي النَّهَارِ"
},
{
"t": "مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ مِائَةَ مَرَّةٍ حُطَّتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ",
"s": "(م)",
"c": 100
},
{
"t": "مَنِ اسْتَعَاذَ بِاللَّهِ فِي الْيَوْمِ عَشْرَ مَرَّاتٍ مِنَ الشَّيْطَانِ وَكَّلَ اللَّهُ بِهِ مَلَكًا يَرُدُّ عَنْهُ الشَّيَاطِينَ",
"s": "(ص)",
"c": 10
},
{
"t": "أَيَعْجِزُ أَحَدُكُمْ أَنْ يَكْسِبَ فِي كُلِّ يَوْمٍ أَلْفَ حَسَنَةٍ؟ يُسَبِّحُ مِائَةَ تَسْبِيحَةٍ فَيُكْتَبُ لَهُ أَلْفُ حَسَنَةٍ (م، ت، حب) أَوْ تُحَطُّ عَنْهُ أَلْفُ خَطِيئَةٍ",
"s": "(حب)",
"c": 100
},
{
"t": "وَعِنْدَ أَذَانِ الْمَغْرِبِ: اللَّهُمَّ هَذَا إِقْبَالُ لَيْلِكَ، وَإِدْبَارُ نَهَارِكَ، وَأَصْوَاتُ دُعَاتِكَ، فَاغْفِرْ لِي",
"s": "(د، مس)",
"c": 0
},
{
"t": "مَنْ قَرَأَ الْآيَتَيْنِ مِنْ آخِرِ سُورَةِ الْبَقَرَةِ فِي لَيْلَةٍ كَفَتَاهُ",
"s": "(ع)",
"c": 0,
"h": "فَصْلٌ: فِيمَا يُقْرَأُ فِي اللَّيْلِ"
}
],
"adiya": [
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكَسَلِ وَالْهَرَمِ، وَالْمَغْرَمِ وَالْمَأْثَمِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ النَّارِ، وَفِتْنَةِ النَّارِ، وَفِتْنَةِ الْقَبْرِ، وَعَذَابِ الْقَبْرِ، وَشَرِّ فِتْنَةِ الْغِنَى، وَشَرِّ فِتْنَةِ الْفَقْرِ، وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ، اللَّهُمَّ اغْسِلْ خَطَايَايَ بِمَاءِ الثَّلْجِ وَالْبَرَدِ، وَنَقِّ قَلْبِي مِنَ الْخَطَايَا كَمَا يُنَقَّى الثَّوْبُ الْأَبْيَضُ مِنَ الدَّنَسِ، وَبَاعِدْ بَيْنِي وَبَيْنَ خَطَايَايَ، كَمَا بَاعَدْتَ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ",
"s": "(ع)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْعَجْزِ وَالْكَسَلِ، وَالْجُبْنِ وَالْهَرَمِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ",
"s": "(خ، م)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْقَسْوَةِ وَالْغَفْلَةِ، وَالْعَيْلَةِ وَالذِّلَّةِ وَالْمَسْكَنَةِ، وَأَعُوذُ بِكَ مِنَ الْفَقْرِ وَالْكُفْرِ، وَالْفُسُوقِ وَالشِّقَاقِ وَالسُّمْعَةِ وَالرِّيَاءِ، وَأَعُوذُ بِكَ مِنَ الصَّمَمِ وَالْبَكَمِ، وَالْجُنُونِ وَالْجُذَامِ، وَسَيِّئِ الْأَسْقَامِ",
"s": "(حب، صط)"
},
{
"t": "اللَّهُمَّ آتِ نَفْسِي تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ، وَمِنْ قَلْبٍ لَا يَخْشَعُ، وَمِنْ نَفْسٍ لَا تَشْبَعُ، وَمِنْ دَعْوَةٍ لَا يُسْتَجَابُ لَهَا",
"s": "(م)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ مَا عَمِلْتُ، وَمِنْ شَرِّ مَا لَمْ أَعْمَلْ",
"s": "(م، س، د، ق)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ مَا عَلِمْتُ، وَمِنْ شَرِّ مَا لَمْ أَعْلَمْ",
"s": "(س، مص)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِكَ",
"s": "(م)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَدْمِ، وَأَعُوذُ بِكَ مِنَ التَّرَدِّي، وَأَعُوذُ بِكَ مِنَ الْغَرَقِ وَالْحَرَقِ وَالْهَرَمِ، وَأَعُوذُ بِكَ مِنْ أَنْ يَتَخَبَّطَنِي الشَّيْطَانُ عِنْدَ الْمَوْتِ، وَأَعُوذُ بِكَ مِنْ أَنْ أَمُوتَ فِي سَبِيلِكَ مُدْبِرًا، وَأَعُوذُ بِكَ مِنْ أَنْ أَمُوتَ لَدِيغًا",
"s": "(د، مس)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ مُنْكَرَاتِ الْأَخْلَاقِ، وَالْأَعْمَالِ، وَالْأَهْوَاءِ، وَالْأَدْوَاءِ",
"s": "(ت، حب)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ، وَغَلَبَةِ الْعَدُوِّ، وَشَمَاتَةِ الْعِبَادِ",
"s": "(حب)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ، وَقَلْبٍ لَا يَخْشَعُ، وَدُعَاءٍ لَا يُسْمَعُ، وَنَفْسٍ لَا تَشْبَعُ",
"s": "(مص، مس)"
},
{
"t": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْجُذَامِ وَالْبَرَصِ وَسَيِّئِ الْأَسْقَامِ",
"s": "(مص)"
},
{
"t": "اللَّهُمَّ اغْفِرْ لِي جِدِّي وَهَزْلِي، وَخَطَئِي وَعَمْدِي، وَكُلُّ ذَلِكَ عِنْدِي",
"s": "(مص)"
},
{
"t": "اللَّهُمَّ أَصْلِحْ لِي دِينِي الَّذِي هُوَ عِصْمَةُ أَمْرِي، وَأَصْلِحْ لِي دُنْيَايَ الَّتِي فِيهَا مَعَاشِي، وَأَصْلِحْ لِي آخِرَتِي الَّتِي إِلَيْهَا مَعَادِي، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لِي فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لِي مِنْ كُلِّ شَرٍّ",
"s": "(م)"
},
{
"t": "رَبِّ أَعِنِّي وَلَا تُعِنْ عَلَيَّ، وَانْصُرْنِي وَلَا تَنْصُرْ عَلَيَّ، وَامْكُرْ لِي وَلَا تَمْكُرْ عَلَيَّ، وَاهْدِنِي وَيَسِّرِ الْهُدَى لِي، وَانْصُرْنِي عَلَى مَنْ بَغَى عَلَيَّ، رَبِّ اجْعَلْنِي لَكَ ذَكَّارًا، لَكَ شَكَّارًا، لَكَ رَهَّابًا، لَكَ مِطْوَاعًا، لَكَ مُخْبِتًا، إِلَيْكَ أَوَّاهًا مُنِيبًا، رَبِّ تَقَبَّلْ تَوْبَتِي، وَاغْسِلْ حَوْبَتِي، وَأَجِبْ دَعْوَتِي، وَثَبِّتْ حُجَّتِي، وَاهْدِ قَلْبِي، وَسَدِّدْ لِسَانِي، وَاسْلُلْ سَخِيمَةَ صَدْرِي",
"s": "(حب، عه)"
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ، وَأَسْأَلُكَ عَزِيمَةً فِي الرُّشْدِ، وَأَسْأَلُكَ شُكْرَ نِعْمَتِكَ وَحُسْنَ عِبَادَتِكَ، وَأَسْأَلُكَ لِسَانًا صَادِقًا، وَقَلْبًا سَلِيمًا، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ، وَأَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ، وَأَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ",
"s": "(ت، حب)"
},
{
"t": "اللَّهُمَّ أَلْهِمْنِي رُشْدِي، وَأَعِذْنِي مِنْ شَرِّ نَفْسِي",
"s": "(ت)"
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ فِعْلَ الْخَيْرَاتِ، وَتَرْكَ الْمُنْكَرَاتِ، وَحُبَّ الْمَسَاكِينِ، وَأَنْ تَغْفِرَ لِي وَتَرْحَمَنِي، وَإِذَا أَرَدْتَ بِقَوْمٍ فِتْنَةً فَتَوَفَّنِي غَيْرَ مَفْتُونٍ، وَأَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ عَمَلٍ يُقَرِّبُنِي إِلَى حُبِّكَ",
"s": "(ت، مس)"
},
{
"t": "اللَّهُمَّ مَتِّعْنِي بِسَمْعِي وَبَصَرِي وَاجْعَلْهُمَا الْوَارِثَ مِنِّي، وَانْصُرْنِي عَلَى مَنْ ظَلَمَنِي، وَخُذْ مِنْهُ بِثَأْرِي",
"s": "(ت، مس، ز)"
},
{
"t": "يَا مَنْ لَا تَرَاهُ الْعُيُونُ، وَلَا تُخَالِطُهُ الظُّنُونُ، وَلَا يَصِفُهُ الْوَاصِفُونَ، وَلَا تُغَيِّرُهُ الْحَوَادِثُ وَلَا يَخْشَى الدَّوَائِرَ! يَعْلَمُ مَثَاقِيلَ الْجِبَالِ، وَمَكَايِيلَ الْبِحَارِ، وَعَدَدَ قَطْرِ الْأَمْطَارِ، وَعَدَدَ وَرَقِ الْأَشْجَارِ، وَعَدَدَ مَا أَظْلَمَ عَلَيْهِ اللَّيْلُ، وَأَشْرَقَ عَلَيْهِ النَّهَارُ، وَلَا تُوَارِي مِنْهُ سَمَاءٌ سَمَاءً، وَلَا أَرْضٌ أَرْضًا، وَلَا بَحْرٌ مَا فِي قَعْرِهِ، وَلَا جَبَلٌ مَا فِي وَعْرِهِ، اجْعَلْ خَيْرَ عُمُرِي آخِرَهُ، وَخَيْرَ عَمَلِي خَوَاتِمَهُ، وَخَيْرَ أَيَّامِي يَوْمَ أَلْقَاكَ فِيهِ",
"s": "(طس)"
},
{
"t": "اللَّهُمَّ بَارِكْ لِي فِي دِينِيَ الَّذِي هُوَ عِصْمَةُ أَمْرِي، وَفِي آخِرَتِيَ الَّتِي إِلَيْهَا مَصِيرِي، وَفِي دُنْيَايَ الَّتِي فِيهَا بَلَاغِي، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لِي فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لِي مِنْ كُلِّ شَرٍّ",
"s": "(ز)"
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ عِيشَةً نَقِيَّةً، وَمِيتَةً سَوِيَّةً، وَمَرَدًّا غَيْرَ مُخْزٍ وَلَا فَاضِحٍ",
"s": "(ط)"
},
{
"t": "اللَّهُمَّ اجْعَلْنِي صَبُورًا، وَاجْعَلْنِي شَكُورًا، وَاجْعَلْنِي فِي عَيْنِي صَغِيرًا، وَفِي أَعْيُنِ النَّاسِ كَبِيرًا",
"s": "(ز)"
},
{
"t": "رَبِّ اغْفِرْ وَارْحَمْ، وَاهْدِنِي السَّبِيلَ الْأَقْوَمَ",
"s": "(ص)"
},
{
"t": "تَمَّ نُورُكَ فَهَدَيْتَ، فَلَكَ الْحَمْدُ، عَظُمَ حِلْمُكَ فَغَفَرْتَ فَلَكَ الْحَمْدُ، بَسَطْتَ يَدَكَ فَأَعْطَيْتَ فَلَكَ الْحَمْدُ، رَبَّنَا وَجْهُكَ أَكْرَمُ الْوُجُوهِ، وَجَاهُكَ أَعْظَمُ الْجَاهِ، وَعَطِيَّتُكَ أَفْضَلُ الْعَطِيَّةِ وَأَهْنَاهَا، تُطَاعُ رَبَّنَا فَتَشْكُرُ، وَتُعْصَى فَتَغْفِرُ، وَتُجِيبُ الْمُضْطَرَّ، وَتَكْشِفُ الضُّرَّ، وَتَشْفِي السَّقِيمَ، وَتَغْفِرُ الذَّنْبَ، وَتَقْبَلُ التَّوْبَةَ، وَلَا يُجْزِي بِآلَائِكَ أَحَدٌ، وَلَا يَبْلُغُ مِدْحَتَكَ قَوْلُ قَائِلٍ",
"s": "(ص)"
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نَافِعًا، وَأَعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ",
"s": "(حب)"
},
{
"t": "اللَّهُمَّ اجْعَلْ أَوْسَعَ رِزْقِكَ عَلَيَّ عِنْدَ كِبَرِ سِنِّي، وَانْقِطَاعِ عُمُرِي",
"s": "(مس، طس)"
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ الْمَسْأَلَةِ وَخَيْرَ الدُّعَاءِ وَخَيْرَ النَّجَاحِ وَخَيْرَ الْعَمَلِ وَخَيْرَ الثَّوَابِ وَخَيْرَ الْحَيَاةِ وَخَيْرَ الْمَمَاتِ، وَثَبِّتْنِي وَثَقِّلْ مَوَازِينِي، وَحَقِّقْ إِيمَانِي، وَارْفَعْ دَرَجَتِي، وَتَقَبَّلْ صَلَاتِي، وَاغْفِرْ خَطِيئَتِي، وَأَسْأَلُكَ الدَّرَجَاتِ الْعُلَى مِنَ الْجَنَّةِ آمِينَ. اللَّهُمَّ إِنِّي أَسْأَلُكَ فَوَاتِحَ الْخَيْرِ وَخَوَاتِمَهُ وَجَوَامِعَهُ، وَأَوَّلَهُ وَآخِرَهُ، ظَاهِرَهُ وَبَاطِنَهُ، وَالدَّرَجَاتِ الْعُلَى مِنَ الْجَنَّةِ آمِينَ. اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ مَا آتِي، وَخَيْرَ مَا أَفْعَلُ، وَخَيْرَ مَا أَعْمَلُ، وَخَيْرَ مَا أُبْطِنُ، وَخَيْرَ مَا أُظْهِرُ، وَالدَّرَجَاتِ الْعُلَى مِنَ الْجَنَّةِ آمِينَ. اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تَرْفَعَ ذِكْرِي، وَتَضَعَ وِزْرِي، وَتُصْلِحَ أَمْرِي، وَتُطَهِّرَ قَلْبِي، وَتُحَصِّنَ فَرْجِي، وَتُنَوِّرَ قَلْبِي، وَتَغْفِرَ لِي ذَنْبِي، وَأَسْأَلُكَ الدَّرَجَاتِ الْعُلَى مِنَ الْجَنَّةِ آمِينَ. اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تُبَارِكَ لِي فِي سَمْعِي، وَفِي بَصَرِي، وَفِي رُوحِي، وَفِي خَلْقِي، وَفِي خُلُقِي، وَفِي أَهْلِي، وَفِي مَحْيَايَ، وَفِي مَمَاتِي، وَفِي عَمَلِي، وَتَقَبَّلْ حَسَنَاتِي، وَأَسْأَلُكَ الدَّرَجَاتِ الْعُلَى مِنَ الْجَنَّةِ آمِينَ",
"s": "(مس)"
},
{
"t": "يَا مَنْ أَظْهَرَ الْجَمِيلَ وَسَتَرَ الْقَبِيحَ، يَا مَنْ لَا يُؤَاخِذُ بِالْجَرِيرَةِ، وَلَا يَهْتِكُ السِّتْرَ، يَا حَسَنَ التَّجَاوُزِ، يَا وَاسِعَ الْمَغْفِرَةِ، يَا بَاسِطَ الْيَدَيْنِ بِالرَّحْمَةِ، يَا صَاحِبَ كُلِّ نَجْوَى، يَا مُنْتَهَى كُلِّ شَكْوَى، يَا كَرِيمَ الصَّفْحِ، يَا عَظِيمَ الْمَنِّ، يَا مُبْتَدِئَ النِّعَمِ قَبْلَ اسْتِحْقَاقِهَا، يَا رَبَّنَا وَيَا سَيِّدَنَا وَيَا مَوْلَانَا وَيَا غَايَةَ رَغْبَتِنَا، أَسْأَلُكَ يَا اللَّهُ أَنْ لَا تَشْوِيَ خَلْقِي بِالنَّارِ",
"s": "(مس)"
},
{
"t": "نَعُوذُ بِاللَّهِ مِنْ عَذَابِ النَّارِ، نَعُوذُ بِاللَّهِ مِنَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، نَعُوذُ بِاللَّهِ مِنْ فِتْنَةِ الدَّجَّالِ",
"s": "(عو)"
},
{
"t": "اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ جَهْدِ الْبَلَاءِ، وَدَرْكِ الشَّقَاءِ، وَسُوءِ الْقَضَاءِ، وَشَمَاتَةِ الْأَعْدَاءِ",
"s": "(خ)"
},
{
"t": "اللَّهُمَّ مُصَرِّفَ الْقُلُوبِ، صَرِّفْ قُلُوبَنَا إِلَى طَاعَتِكَ",
"s": "(م)"
},
{
"t": "اللَّهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا، وَارْضَ عَنَّا وَتَقَبَّلْ مِنَّا، وَأَدْخِلْنَا الْجَنَّةَ وَنَجِّنَا مِنَ النَّارِ، وَأَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ",
"s": "(د، ق)"
},
{
"t": "اللَّهُمَّ زِدْنَا وَلَا تَنْقُصْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَأَعْطِنَا وَلَا تَحْرِمْنَا، وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا، وَأَرْضِنَا وَارْضَ عَنَّا",
"s": "(ت، مس)"
},
{
"t": "اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ",
"s": "(مس)"
},
{
"t": "اللَّهُمَّ أَحْسِنْ عَاقِبَتَنَا فِي الْأُمُورِ كُلِّهَا، وَأَجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَعَذَابِ الْآخِرَةِ",
"s": "(حب)"
},
{
"t": "اللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا تَحُولُ بِهِ بَيْنَنَا وَبَيْنَ مَعَاصِيكَ، وَمِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ جَنَّتَكَ، وَمِنَ الْيَقِينِ مَا تُهَوِّنُ بِهِ عَلَيْنَا مَصَائِبَ الدُّنْيَا، وَمَتِّعْنَا بِأَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّتِنَا أَبَدًا مَا أَحْيَيْتَنَا، وَاجْعَلْهُ الْوَارِثَ مِنَّا، وَاجْعَلْ ثَأْرَنَا عَلَى مَنْ ظَلَمَنَا، وَانْصُرْنَا عَلَى مَنْ عَادَانَا، وَلَا تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا، وَلَا تَجْعَلِ الدُّنْيَا أَكْبَرَ هَمِّنَا، وَلَا مَبْلَغَ عِلْمِنَا، وَلَا تُسَلِّطْ عَلَيْنَا مَنْ لَا يَرْحَمُنَا",
"s": "(ت، مس)"
},
{
"t": "اللَّهُمَّ إِنَّا نَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ، وَعَزَائِمَ مَغْفِرَتِكَ، وَالسَّلَامَةَ مِنْ كُلِّ إِثْمٍ، وَالْغَنِيمَةَ مِنْ كُلِّ بِرٍّ، وَالْفَوْزَ بِالْجَنَّةِ وَالنَّجَاةَ مِنَ النَّارِ",
"s": "(مس، ط)"
},
{
"t": "اللَّهُمَّ لَا تَدَعْ لَنَا ذَنْبًا إِلَّا غَفَرْتَهُ، وَلَا هَمًّا إِلَّا فَرَّجْتَهُ، وَلَا دَيْنًا إِلَّا قَضَيْتَهُ، وَلَا حَاجَةً مِنْ حَوَائِجِ الدُّنْيَا وَالْآخِرَةِ هِيَ لَكَ رِضًا إِلَّا قَضَيْتَهَا يَا أَرْحَمَ الرَّاحِمِينَ",
"s": "(طب)"
},
{
"t": "اللَّهُمَّ آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ",
"s": "(خ، م)"
},
{
"t": "اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ ﷺ، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَكَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ ﷺ، وَأَنْتَ الْمُسْتَعَانُ، وَعَلَيْكَ الْبَلَاغُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ",
"s": "(ت)"
},
{
"t": "وَقَالَ ﷺ: مَا سَأَلَ اللَّهَ الْعِبَادُ شَيْئًا أَفْضَلَ مِنْ أَنْ يَغْفِرَ لَهُمْ وَيُعَافِيَهُمْ",
"s": "(ز)"
},
{
"t": "وَمَرَّ رَسُولُ اللَّهِ ﷺ بِقَوْمٍ مُبْتَلَيْنَ فَقَالَ: أَمَا كَانَ هَؤُلَاءِ يَسْأَلُونَ اللَّهَ الْعَافِيَةَ",
"s": "(ز)"
},
{
"t": "وَقَالَ الْعَبَّاسُ: يَا رَسُولَ اللَّهِ عَلِّمْنِي شَيْئًا أَدْعُو اللَّهَ بِهِ؟ فَقَالَ: سَلْ رَبَّكَ الْعَافِيَةَ، قَالَ فَمَكَثْتُ أَيَّامًا، ثُمَّ جِئْتُ فَقُلْتُ: يَا رَسُولَ اللَّهِ عَلِّمْنِي شَيْئًا أَسْأَلُهُ رَبِّي عَزَّ وَجَلَّ، فَقَالَ: يَا عَمِّ سَلِ اللَّهَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ",
"s": "(ط)"
}
],
"karb": [
{
"t": "لَا إِلَهَ إِلَّا اللَّهُ الْعَظِيمُ الْحَلِيمُ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ السَّمَاوَاتِ، وَرَبُّ الْأَرْضِ، وَرَبُّ الْعَرْشِ الْكَرِيمِ (خ، م) لَا إِلَهَ إِلَّا اللَّهُ الْحَلِيمُ الْكَرِيمُ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ السَّمَاوَاتِ، وَرَبُّ الْأَرْضِ، رَبُّ الْعَرْشِ الْكَرِيمِ (خ، م) ثُمَّ يَدْعُو بَعْدَ ذَلِكَ",
"s": "(عو)",
"c": 0
},
{
"t": "لَا إِلَهَ إِلَّا اللَّهُ الْحَلِيمُ الْكَرِيمُ، سُبْحَانَ اللَّهِ وَتَبَارَكَ اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ",
"s": "(مص، س، حب)",
"c": 0
},
{
"t": "لَا إِلَهَ إِلَّا اللَّهُ الْحَلِيمُ الْكَرِيمُ، سُبْحَانَ اللَّهِ رَبِّ السَّمَاوَاتِ السَّبْعِ، وَرَبِّ الْعَرْشِ الْعَظِيمِ، الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ عِبَادِكَ، حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ (خ) حَسْبِيَ اللَّهُ وَنِعْمَ الْوَكِيلُ",
"s": "(خ)",
"c": 0
},
{
"t": "اللَّهُ اللَّهُ رَبِّي لَا أُشْرِكُ بِهِ شَيْئًا (د، س) اللَّهُ اللَّهُ رَبِّي لَا أُشْرِكُ بِهِ شَيْئًا، اللَّهُ اللَّهُ رَبِّي لَا أُشْرِكُ بِهِ شَيْئًا (حب) اللَّهُ اللَّهُ رَبِّي لَا أُشْرِكُ بِهِ شَيْئًا ثَلَاثَ مَرَّاتٍ",
"s": "(ط)",
"c": 3
},
{
"t": "تَوَكَّلْتُ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ، الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا، وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ، وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ، وَكَبِّرْهُ تَكْبِيرًا",
"s": "(مس)",
"c": 0
},
{
"t": "اللَّهُمَّ رَحْمَتَكَ أَرْجُو فَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لِي شَأْنِي كُلَّهُ، لَا إِلَهَ إِلَّا أَنْتَ",
"s": "(حب)",
"c": 0
},
{
"t": "يَا حَيُّ، يَا قَيُّومُ، بِرَحْمَتِكَ أَسْتَغِيثُ (مس) وَيُكَرِّرُ وَهُوَ سَاجِدٌ: يَا حَيُّ، يَا قَيُّومُ",
"s": "(س، مس)",
"c": 0
},
{
"t": "لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ",
"s": "(ت، مس، أ، ص)",
"c": 0
},
{
"t": "وَمَا قَالَ عَبْدٌ أَصَابَهُ هَمٌّ أَوْ حُزْنٌ: اللَّهُمَّ إِنِّي عَبْدُكَ، وَابْنُ عَبْدِكَ، وَابْنُ أَمَتِكَ، نَاصِيَتِي بِيَدِكَ، مَاضٍ فِيَّ حُكْمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ، أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ بَصَرِي، وَجَلَاءَ حُزْنِي، وَذَهَابَ هَمِّي وَغَمِّي، إِلَّا أَذْهَبَ اللَّهُ هَمَّهُ وَغَمَّهُ، وَأَبْدَلَهُ مَكَانَ حُزْنِهِ فَرَحًا",
"s": "(حب، أ، ز)",
"c": 0
}
],
"salat": [
{
"t": "مَنْ صَلَّى عَلَى النَّبِيِّ ﷺ وَاحِدَةً صَلَّى اللَّهُ وَمَلَائِكَتُهُ عَلَيْهِ سَبْعِينَ صَلَاةً",
"s": "",
"c": 0
},
{
"t": "مَنْ سَرَّهُ أَنْ يَكْتَالَ بِالْمِكْيَالِ الْأَوْفَى إِذَا صَلَّى عَلَيْنَا أَهْلَ الْبَيْتِ فَلْيَقُلْ: اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ النَّبِيِّ الْأُمِّيِّ وَأَزْوَاجِهِ أُمَّهَاتِ الْمُؤْمِنِينَ وَذُرِّيَّتِهِ وَأَهْلِ بَيْتِهِ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ (ي، ت، ز، ط) وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ",
"s": "(م، د)",
"c": 0
}
],
"mukh": [
{
"t": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ.\nيَا مَنْ خَلَقَ الْخَلْقَ بِغَيْرِ مِثَالٍ، وَيَا مَنْ بَسَطَ الْأَرْضَ بِغَيْرِ أَعْوَانٍ، وَيَا مَنْ دَبَّرَ الْأُمُورَ بِغَيْرِ وَزِيرٍ، وَيَا مَنْ يَرْزُقُ الْخَلْقَ بِغَيْرِ مُشِيرٍ.",
"s": "",
"c": 0,
"h": "دُعَاءُ سَيِّدِنَا يَعْقُوبَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ",
"n": "لَمَّا رَدَّ اللَّهُ جَلَّ جَلَالُهُ سَيِّدَنَا يُوسُفَ عَلَى أَبِيهِ سَيِّدِنَا يَعْقُوبَ.. قَالَ:",
"a": "ثُمَّ تَدْعُو بِمَا شِئْتَ يَسْتَجِيبُ لَكَ اللَّهُ.",
"g": "أَدْعِيَةُ الْأَنْبِيَاءِ عَلَيْهِمُ السَّلَامُ"
},
{
"t": "اللَّهُمَّ.. إِنِّي أَعُوذُ بِكَ الْيَوْمَ فَأَعِذْنِي، وَأَسْتَجِيرُكَ الْيَوْمَ مِنْ جَهْدِ الْبَلَاءِ فَأَجِرْنِي، وَأَسْتَغِيثُ بِكَ الْيَوْمَ فَأَغِثْنِي، وَأَسْتَصْرِخُكَ الْيَوْمَ عَلَى عَدُوِّكَ وَعَدُوِّي فَاصْرُخْنِي، وَأَسْتَنْصِرُكَ الْيَوْمَ فَانْصُرْنِي، وَأَسْتَعِينُ بِكَ الْيَوْمَ عَلَى أَمْرِي فَأَعِنِّي، وَأَتَوَكَّلُ عَلَيْكَ فَاكْفِنِي، وَأَعْتَصِمُ بِكَ فَاعْصِمْنِي، وَآمَنُ بِكَ فَآمِنِّي، وَأَسْأَلُكَ فَأَعْطِنِي، وَأَسْتَرْزِقُكَ فَارْزُقْنِي، وَأَسْتَغْفِرُكَ فَاغْفِرْ لِي، وَأَدْعُوكَ فَاذْكُرْنِي، وَأَسْتَرْحِمُكَ فَارْحَمْنِي.",
"s": "",
"c": 0,
"h": "دُعَاءُ سَيِّدِنَا أَيُّوبَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ"
},
{
"t": "اللَّهُمَّ إِنَّ هَذَا خَلْقٌ جَدِيدٌ فَافْتَحْهُ عَلَيَّ بِطَاعَتِكَ، وَاخْتِمْهُ لِي بِمَغْفِرَتِكَ وَرِضْوَانِكَ، وَارْزُقْنِي فِيهِ حَسَنَةً تَقْبَلُهَا مِنِّي، وَزَكِّهَا وَضَعِّفْهَا لِي، وَمَا عَمِلْتُ فِيهِ مِنْ سَيِّئَةٍ فَاغْفِرْهَا لِي، إِنَّكَ غَفُورٌ رَحِيمٌ، وَدُودٌ كَرِيمٌ.",
"s": "",
"c": 0,
"h": "دُعَاءُ سَيِّدِنَا إِبْرَاهِيمَ الْخَلِيلِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ",
"n": "كَانَ يَقُولُ إِذَا أَصْبَحَ:",
"a": "قَالَ: وَمَنْ دَعَا بِهَذَا الدُّعَاءِ إِذَا أَصْبَحَ.. فَقَدْ أَدَّى شُكْرَ يَوْمِهِ."
},
{
"t": "اللَّهُمَّ إِنِّي أَصْبَحْتُ لَا أَسْتَطِيعُ دَفْعَ مَا أَكْرَهُ، وَلَا أَمْلِكُ نَفْعَ مَا أَرْجُو، وَأَصْبَحَ الْأَمْرُ بِيَدِ غَيْرِي، وَأَصْبَحْتُ مُرْتَهَنًا بِعَمَلِي، فَلَا فَقِيرَ أَفْقَرُ مِنِّي.\nاللَّهُمَّ لَا تُشْمِتْ بِي عَدُوِّي، وَلَا تَسُؤْ بِي صَدِيقِي، وَلَا تَجْعَلْ مُصِيبَتِي فِي دِينِي، وَلَا تَجْعَلِ الدُّنْيَا أَكْبَرَ هَمِّي، وَلَا تُسَلِّطْ عَلَيَّ مَنْ لَا يَرْحَمُنِي، يَا حَيُّ يَا قَيُّومُ.",
"s": "",
"c": 0,
"h": "دُعَاءُ سَيِّدِنَا عِيسَى عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ"
},
{
"t": "لَا إِلَهَ إِلَّا اللَّهُ الْحَلِيمُ، لَا إِلَهَ إِلَّا اللَّهُ الْعَلِيُّ الْعَظِيمُ، سُبْحَانَ اللَّهِ رَبِّ السَّمَاوَاتِ السَّبْعِ، وَرَبِّ الْأَرَضِينَ السَّبْعِ، وَرَبِّ الْعَرْشِ الْعَظِيمِ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.\nاللَّهُمَّ إِنِّي أَدْرَأُ بِكَ فِي نَحْرِهِ، وَأَعُوذُ بِكَ مِنْ شَرِّهِ، وَأَسْتَعِينُكَ عَلَيْهِ، فَاكْفِنِيهِ بِمَا شِئْتَ.",
"s": "",
"c": 0,
"h": "دُعَاءُ سَيِّدِنَا مُوسَى عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ"
},
{
"t": "بِاسْمِ اللَّهِ، مَا شَاءَ اللَّهُ، وَلَا قُوَّةَ إِلَّا بِاللَّهِ، مَا شَاءَ اللَّهُ، كُلُّ نِعْمَةٍ مِنَ اللَّهِ، مَا شَاءَ اللَّهُ، الْخَيْرُ كُلُّهُ بِيَدِ اللَّهِ، مَا شَاءَ اللَّهُ، لَا يَصْرِفُ السُّوءَ إِلَّا اللَّهُ.",
"s": "",
"c": 3,
"h": "دُعَاءُ الْخَضِرِ عَلَيْهِ السَّلَامُ",
"n": "يُقَالُ: إِنَّ الْخَضِرَ وَإِلْيَاسَ عَلَيْهِمَا السَّلَامُ إِذَا الْتَقَيَا فِي كُلِّ مَوْسِمٍ.. لَمْ يَفْتَرِقَا إِلَّا بِهَذِهِ الْكَلِمَاتِ:",
"a": "فَمَنْ قَالَهَا ثَلَاثَ مَرَّاتٍ إِذَا أَصْبَحَ.. أَمِنَ الْحَرَقَ وَالسَّرَقَ وَالْغَرَقَ، إِنْ شَاءَ اللَّهُ تَعَالَى."
},
{
"t": "١- عَجِبْتُ لِمَنْ بُلِيَ بِالضُّرِّ كَيْفَ يَذْهَلُ عَنْهُ.. أَنْ يَقُولَ: ﴿مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ﴾، وَاللَّهُ تَعَالَى يَقُولُ: ﴿فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ﴾.\n٢- وَعَجِبْتُ لِمَنْ بُلِيَ بِالْغَمِّ كَيْفَ يَذْهَلُ عَنْهُ.. أَنْ يَقُولَ: ﴿لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ﴾، وَاللَّهُ تَعَالَى يَقُولُ: ﴿فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ﴾.\n٣- وَعَجِبْتُ لِمَنْ خَافَ شَيْئًا كَيْفَ يَذْهَلُ عَنْهُ.. أَنْ يَقُولَ: ﴿حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ﴾، وَاللَّهُ تَعَالَى يَقُولُ: ﴿فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ﴾.\n٤- وَعَجِبْتُ لِمَنْ مُكِرَ بِهِ فِي أَمْرٍ كَيْفَ يَذْهَلُ عَنْهُ.. أَنْ يَقُولَ: ﴿وَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ﴾، وَاللَّهُ تَعَالَى يَقُولُ: ﴿فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا﴾.\n٥- وَعَجِبْتُ لِمَنْ أَنْعَمَ اللَّهُ عَلَيْهِ بِنِعْمَةٍ خَافَ زَوَالَهَا، كَيْفَ يَذْهَلُ عَنْهُ.. أَنْ يَقُولَ: ﴿وَلَوْلَا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللَّهُ لَا قُوَّةَ إِلَّا بِاللَّهِ﴾.",
"s": "",
"c": 0,
"h": "فَائِدَةٌ فِي الْمُوَاظَبَةِ عَلَى الْأَدْعِيَةِ الْوَارِدَةِ عَنِ الْأَنْبِيَاءِ",
"n": "قَالَ الْإِمَامُ جَعْفَرٌ الصَّادِقُ عَلَيْهِ السَّلَامُ:"
},
{
"t": "لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، الْعَلِيُّ الْعَظِيمُ، لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، الْحَلِيمُ الْكَرِيمُ، لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، رَبُّ السَّمَاوَاتِ وَالْأَرْضِ، وَرَبُّ الْعَرْشِ الْعَظِيمِ.\n﴿الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ﴾.\n﴿كَأَنَّهُمْ يَوْمَ يَرَوْنَ مَا يُوعَدُونَ لَمْ يَلْبَثُوا إِلَّا سَاعَةً مِنْ نَهَارٍ بَلَاغٌ فَهَلْ يُهْلَكُ إِلَّا الْقَوْمُ الْفَاسِقُونَ﴾.\n﴿كَأَنَّهُمْ يَوْمَ يَرَوْنَهَا لَمْ يَلْبَثُوا إِلَّا عَشِيَّةً أَوْ ضُحَاهَا﴾.\nاللَّهُمَّ إِنِّي أَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ، وَعَزَائِمَ مَغْفِرَتِكَ، وَالسَّلَامَةَ مِنْ كُلِّ إِثْمٍ، وَالْغَنِيمَةَ مِنْ كُلِّ بِرٍّ، وَالْفَوْزَ بِالْجَنَّةِ، وَالنَّجَاةَ مِنَ النَّارِ.\nاللَّهُمَّ لَا تَدَعْ لَنَا ذَنْبًا إِلَّا غَفَرْتَهُ، وَلَا هَمًّا إِلَّا فَرَّجْتَهُ، وَلَا حَاجَةً هِيَ لَكَ رِضًا إِلَّا قَضَيْتَهَا، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.",
"s": "رَوَاهُ الطَّبَرَانِيُّ",
"c": 0,
"h": "دُعَاءٌ لِقَضَاءِ الْحَاجَةِ",
"n": "عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ قَالَ: «إِذَا طَلَبْتَ حَاجَةً وَأَحْبَبْتَ أَنْ تَنْجَحَ.. فَقُلْ:",
"g": "قَضَاءُ الْحَاجَةِ وَالرِّزْقِ"
},
{
"t": "اللَّهُمَّ رَضِّنِي بِمَا قَضَيْتَ لِي، وَعَافِنِي فِيمَا أَبْقَيْتَ، حَتَّى لَا أُحِبَّ تَعْجِيلَ مَا أَخَّرْتَ، وَلَا تَأْخِيرَ مَا عَجَّلْتَ.",
"s": "أَخْرَجَهُ أَبُو نُعَيْمٍ",
"c": 0,
"h": "دُعَاءٌ لِنَمَاءِ الْمَالِ",
"n": "قَالَ رَسُولُ اللَّهِ ﷺ لِبَدْرِ بْنِ عَبْدِ اللَّهِ الْمُزَنِيِّ: قُلْ إِذَا أَصْبَحْتَ:",
"a": "قَالَ: فَكُنْتُ أَقُولُهُنَّ، فَأَثْمَرَ اللَّهُ مَالِي، وَقَضَى عَنِّي دَيْنِي، وَأَغْنَانِي وَعِيَالِي."
},
{
"t": "اللَّهُمَّ اكْفِنِي بِحَلَالِكَ عَنْ حَرَامِكَ، وَأَغْنِنِي بِفَضْلِكَ عَمَّنْ سِوَاكَ (سَبْعِينَ مَرَّةً)",
"s": "مِصْبَاحُ الظَّلَامِ (2/161)",
"c": 70,
"h": "فَائِدَةٌ لِلْغِنَى",
"n": "قَالَ النَّبِيُّ ﷺ: «مَنْ قَرَأَ بَعْدَ صَلَاةِ الْجُمُعَةِ ﴿قُلْ هُوَ اللَّهُ أَحَدٌ﴾ (سُورَةَ الْإِخْلَاصِ كَامِلَةً) مِئَةَ مَرَّةٍ، وَصَلَّى عَلَى النَّبِيِّ ﷺ مِئَةَ مَرَّةٍ، وَقَالَ:",
"a": "لَمْ تَمُرَّ جُمُعَتَانِ حَتَّى يُغْنِيَهُ اللَّهُ تَعَالَى». وَزَادَ فِي الرِّوَايَةِ: «وَقَضَى اللَّهُ لَهُ مِئَةَ حَاجَةٍ، سَبْعِينَ مِنْ حَوَائِجِ الْآخِرَةِ، وَثَلَاثِينَ مِنْ حَوَائِجِ الدُّنْيَا»."
},
{
"t": "يَا وَاسِعُ يَا عَلِيمُ، يَا ذَا الْفَضْلِ الْعَظِيمِ، إِنْ تَمْسَسْنِي بِضُرٍّ.. فَلَا كَاشِفَ لَهُ إِلَّا أَنْتَ، وَإِنْ تُرِدْنِي بِخَيْرٍ.. فَلَا رَادَّ لِفَضْلِكَ، تُصِيبُ بِهِ مَنْ تَشَاءُ مِنْ عِبَادِكَ، وَأَنْتَ الْغَفُورُ الرَّحِيمُ.",
"s": "",
"c": 0,
"h": "دُعَاءُ الشَّاذِلِيِّ لِضِيقِ الْحَالِ",
"n": "مِنْ كَلَامِ الْإِمَامِ أَبِي الْحَسَنِ الشَّاذِلِيِّ رَضِيَ اللَّهُ عَنْهُ، الَّذِي كَانَ يُعَلِّمُهُ لِأَصْحَابِهِ لِضِيقِ الْحَالِ:"
},
{
"t": "اللَّهُمَّ؛ اقْذِفْ فِي قَلْبِي رَجَاءَكَ، وَاقْطَعْ رَجَائِي عَمَّنْ سِوَاكَ، حَتَّى لَا أَرْجُوَ أَحَدًا غَيْرَكَ.\nاللَّهُمَّ؛ وَمَا ضَعُفَتْ عَنْهُ قُوَّتِي، وَقَصُرَ عَنْهُ عِلْمِي، وَلَمْ تَنْتَهِ إِلَيْهِ رَغْبَتِي، وَلَمْ تَبْلُغْهُ مَسْأَلَتِي، وَلَمْ يَجْرِ عَلَى لِسَانِي مِمَّا أَعْطَيْتَ أَحَدًا مِنَ الْأَوَّلِينَ وَالْآخِرِينَ مِنَ الْيَقِينِ.. فَخُصَّنِي بِهِ، يَا أَرْحَمَ الرَّاحِمِينَ».",
"s": "",
"c": 0,
"h": "مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى الْحَسَنِ رَضِيَ اللَّهُ عَنْهُ",
"n": "كَانَ عَطَاءُ الْحَسَنِ بْنِ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُمَا كُلَّ سَنَةٍ مِئَةَ أَلْفٍ، فَحَبَسَهَا مُعَاوِيَةُ فِي بَعْضِ السِّنِينَ، فَحَصَلَتْ لَهُ ضَائِقَةٌ شَدِيدَةٌ، قَالَ: فَدَعَوْتُ بِدَوَاةٍ لِأَكْتُبَ إِلَى مُعَاوِيَةَ لِأُذَكِّرَهُ نَفْسِي، ثُمَّ أَمْسَكْتُ، فَرَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ فِي الْمَنَامِ، فَقَالَ: «كَيْفَ أَنْتَ يَا حَسَنُ»، فَقُلْتُ: بِخَيْرٍ يَا أَبَتِ، وَشَكَوْتُ إِلَيْهِ تَأَخُّرَ الْمَالِ عَنِّي، فَقَالَ: «أَدَعَوْتَ بِدَوَاةٍ لِتَكْتُبَ إِلَى مَخْلُوقٍ مِثْلِكَ تُذَكِّرُهُ؟»، فَقُلْتُ: نَعَمْ يَا رَسُولَ اللَّهِ، فَكَيْفَ أَصْنَعُ؟ فَقَالَ: «قُلْ:",
"a": "قَالَ: فَوَاللَّهِ مَا أَلْحَحْتُ بِهِ أُسْبُوعًا.. حَتَّى بَعَثَ إِلَيَّ مُعَاوِيَةُ بِأَلْفِ أَلْفٍ وَخَمْسِ مِئَةِ أَلْفٍ، فَقُلْتُ: الْحَمْدُ لِلَّهِ الَّذِي لَا يَنْسَى مَنْ ذَكَرَهُ، وَلَا يُخَيِّبُ مَنْ دَعَاهُ.\nفَرَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ فِي الْمَنَامِ فَقَالَ: «يَا حَسَنُ كَيْفَ أَنْتَ؟»، فَقُلْتُ: بِخَيْرٍ يَا رَسُولَ اللَّهِ، وَحَدَّثْتُهُ بِحَدِيثِي، فَقَالَ: «يَا بُنَيَّ؛ هَكَذَا مَنْ رَجَا الْخَالِقَ وَلَمْ يَرْجُ الْمَخْلُوقَ»."
},
{
"t": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\nبِاسْمِ اللَّهِ وَبِاللَّهِ، بِاسْمِ اللَّهِ خَيْرِ الْأَسْمَاءِ، بِاسْمِ اللَّهِ رَبِّ الْأَرْضِ وَالسَّمَاءِ، بِاسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ.. أَذًى، بِاسْمِ اللَّهِ افْتَتَحْتُ، وَبِاللَّهِ خَتَمْتُ وَبِهِ آمَنْتُ، بِاسْمِ اللَّهِ أَصْبَحْتُ، وَعَلَى اللَّهِ تَوَكَّلْتُ، بِاسْمِ اللَّهِ عَلَى قَلْبِي وَنَفْسِي، بِاسْمِ اللَّهِ عَلَى عَقْلِي وَذِهْنِي، بِاسْمِ اللَّهِ عَلَى أَهْلِي وَمَالِي، بِاسْمِ اللَّهِ عَلَى مَا أَعْطَانِي رَبِّي، بِاسْمِ اللَّهِ الشَّافِي، بِاسْمِ اللَّهِ الْمُعَافِي، بِاسْمِ اللَّهِ الْوَافِي، بِاسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ، هُوَ اللَّهُ اللَّهُ، اللَّهُ رَبِّي لَا أُشْرِكُ بِهِ شَيْئًا.\nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَأَعَزُّ وَأَجَلُّ مِمَّا أَخَافُ وَأَحْذَرُ.\nأَسْأَلُكَ اللَّهُمَّ بِخَيْرِكَ مِنْ خَيْرِكَ، الَّذِي لَا يُعْطِيهِ غَيْرُكَ، عَزَّ جَارُكَ، وَجَلَّ ثَنَاؤُكَ، وَلَا إِلَهَ غَيْرُكَ.\nاللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَمِنْ شَرِّ كُلِّ سُلْطَانٍ، وَمِنْ شَرِّ كُلِّ شَيْطَانٍ مَرِيدٍ، وَمِنْ شَرِّ كُلِّ جَبَّارٍ عَنِيدٍ، وَمِنْ شَرِّ كُلِّ قَضَاءِ سُوءٍ، وَمِنْ شَرِّ كُلِّ دَابَّةٍ أَنْتَ آخِذٌ بِنَاصِيَتِهَا، إِنَّ رَبِّي عَلَى صِرَاطٍ مُسْتَقِيمٍ، وَأَنْتَ عَلَى كُلِّ شَيْءٍ حَفِيظٌ.\n﴿إِنَّ وَلِيِّيَ اللَّهُ الَّذِي نَزَّلَ الْكِتَابَ وَهُوَ يَتَوَلَّى الصَّالِحِينَ﴾.",
"s": "",
"c": 0,
"h": "دُعَاءُ سَيِّدِنَا أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ",
"n": "مَنْ دَعَا بِهَذَا الدُّعَاءِ فِي صَبَاحٍ.. لَمْ يَقْدِرْ أَحَدٌ عَلَى إِيذَائِهِ. عَلَّمَهُ أَنَسٌ ابْنَهُ لَمَّا حَضَرَتْهُ الْوَفَاةُ، وَهُوَ هَذَا:",
"g": "الْحِفْظُ وَالتَّحَصُّنُ"
},
{
"t": "اللَّهُمَّ إِنِّي أَسْتَجِيرُكَ، وَأَحْتَجِبُ بِكَ مِنْ كُلِّ شَيْءٍ خَلَقْتَهُ، وَأَحْتَرِسُ بِكَ مِنْ جَمِيعِ خَلْقِكَ، وَكُلِّ مَا ذَرَأْتَ وَبَرَأْتَ، وَأَحْتَرِسُ بِكَ مِنْهُمْ، وَأُفَوِّضُ أَمْرِي إِلَيْكَ، وَأُقَدِّمُ بَيْنَ يَدَيْكَ فِي يَوْمِي هَذَا، وَلَيْلَتِي هَذِهِ، وَسَاعَتِي هَذِهِ، وَشَهْرِي هَذَا:\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلْ هُوَ اللَّهُ أَحَدٌ ۝ اللَّهُ الصَّمَدُ ۝ لَمْ يَلِدْ وَلَمْ يُولَدْ ۝ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ﴾.\nعَنْ أَمَامِي:\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلْ هُوَ اللَّهُ أَحَدٌ ۝ اللَّهُ الصَّمَدُ ۝ لَمْ يَلِدْ وَلَمْ يُولَدْ ۝ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ﴾.\nمِنْ فَوْقِي:\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلْ هُوَ اللَّهُ أَحَدٌ ۝ اللَّهُ الصَّمَدُ ۝ لَمْ يَلِدْ وَلَمْ يُولَدْ ۝ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ﴾.\nعَنْ يَمِينِي:\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلْ هُوَ اللَّهُ أَحَدٌ ۝ اللَّهُ الصَّمَدُ ۝ لَمْ يَلِدْ وَلَمْ يُولَدْ ۝ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ﴾.\nعَنْ شِمَالِي:\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلْ هُوَ اللَّهُ أَحَدٌ ۝ اللَّهُ الصَّمَدُ ۝ لَمْ يَلِدْ وَلَمْ يُولَدْ ۝ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ﴾.",
"s": "",
"c": 0
},
{
"t": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ﴾.\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ﴾.\nوَنَحْنُ عَلَى مَا قَالَ رَبُّنَا مِنَ الشَّاهِدِينَ.",
"s": "",
"c": 0
},
{
"t": "﴿فَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ﴾ سَبْعَ مَرَّاتٍ.",
"s": "",
"c": 7
},
{
"t": "حَسْبِيَ اللَّهُ لِدُنْيَايَ، حَسْبِيَ اللَّهُ لِدِينِي، حَسْبِيَ اللَّهُ الْكَرِيمُ لِمَا أَهَمَّنِي، حَسْبِيَ اللَّهُ الْحَكِيمُ الْقَوِيُّ لِمَنْ بَغَى عَلَيَّ، حَسْبِيَ اللَّهُ الشَّدِيدُ لِمَنْ كَادَنِي بِسُوءٍ، حَسْبِيَ اللَّهُ الرَّحِيمُ عِنْدَ الْمَوْتِ، حَسْبِيَ اللَّهُ الرَّؤُوفُ عِنْدَ الْمَسْأَلَةِ فِي الْقَبْرِ، حَسْبِيَ اللَّهُ الْكَرِيمُ عِنْدَ الْحِسَابِ، حَسْبِيَ اللَّهُ اللَّطِيفُ عِنْدَ الْمِيزَانِ، حَسْبِيَ اللَّهُ الْقَدِيرُ عِنْدَ الصِّرَاطِ، حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ، وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ.",
"s": "",
"c": 0,
"h": "دُعَاءُ سَيِّدِنَا مَعْرُوفٍ الْكَرْخِيِّ رَحِمَهُ اللَّهُ تَعَالَى",
"n": "كَانَ دُعَاءُ مَعْرُوفٍ الْكَرْخِيِّ رَضِيَ اللَّهُ عَنْهُ الَّذِي لَا يَفْتُرُ لِسَانُهُ عَنْ ذِكْرِهِ، وَالَّذِي أَجْمَعَ الصَّالِحُونَ عَلَى أَنَّهُ مِنَ الْكَلِمَاتِ الَّتِي لَا تُرَدُّ، وَمِنَ الِابْتِهَالَاتِ الَّتِي تُفْتَحُ لَهَا السَّبْعُ الطِّبَاقُ:"
},
{
"t": "١- ﴿فَسَيَكْفِيكَهُمُ اللَّهُ وَهُوَ السَّمِيعُ الْعَلِيمُ﴾",
"s": "",
"c": 7,
"h": "فَائِدَةٌ لِلْمَسِّ",
"n": "لِلْمَسِّ قِرَاءَةُ هَذِهِ الْآيَاتِ الْخَمْسِ:",
"a": "عَدَدَ سَبْعِ مَرَّاتٍ."
},
{
"t": "٢- ﴿فَلَمَّا أَلْقَوْا قَالَ مُوسَى مَا جِئْتُمْ بِهِ السِّحْرُ إِنَّ اللَّهَ سَيُبْطِلُهُ إِنَّ اللَّهَ لَا يُصْلِحُ عَمَلَ الْمُفْسِدِينَ﴾",
"s": "",
"c": 7,
"a": "عَدَدَ سَبْعِ مَرَّاتٍ."
},
{
"t": "٣- ﴿وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا﴾",
"s": "",
"c": 7,
"a": "عَدَدَ سَبْعِ مَرَّاتٍ."
},
{
"t": "٤- ﴿وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا﴾",
"s": "",
"c": 7,
"a": "عَدَدَ سَبْعِ مَرَّاتٍ."
},
{
"t": "٥- ﴿فَوَقَعَ الْحَقُّ وَبَطَلَ مَا كَانُوا يَعْمَلُونَ ۝ فَغُلِبُوا هُنَالِكَ وَانْقَلَبُوا صَاغِرِينَ﴾",
"s": "",
"c": 7,
"a": "عَدَدَ سَبْعِ مَرَّاتٍ."
},
{
"t": "أَسْتَغْفِرُ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الرَّحْمَنُ الرَّحِيمُ، الْحَيُّ الْقَيُّومُ، الَّذِي لَا يَمُوتُ، وَأَتُوبُ إِلَيْهِ، رَبِّ اغْفِرْ لِي.",
"s": "",
"c": 27,
"h": "فَائِدَةٌ",
"n": "هَذَا الِاسْتِغْفَارُ يُقْرَأُ صَبَاحًا وَمَسَاءً سَبْعًا وَعِشْرِينَ مَرَّةً، فَمَنْ وَاظَبَ عَلَى قِرَاءَتِهِ.. لَمْ يَرَ فِي بَيْتِهِ، وَلَا فِي أَهْلِهِ، وَلَا فِي أَهْلِ دَارِهِ، وَلَا فِي مَدِينَتِهِ، وَلَا فِي الْبَلَدِ الَّذِي هُوَ فِيهِ.. مَا يَكْرَهُهُ، وَهُوَ هَذَا:"
},
{
"t": "الْأُولَى: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، يُحْيِي وَيُمِيتُ، وَهُوَ حَيٌّ لَا يَمُوتُ، بِيَدِهِ الْخَيْرُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ.",
"s": "",
"c": 10,
"h": "الْمُعَشَّرَاتُ",
"n": "وَهِيَ إِحْدَى عَشْرَةَ، يُكَرِّرُ كُلَّ وَاحِدَةٍ عَشْرًا، قَالَ فِي «الْإِحْيَاءِ»: أَوْ ثَلَاثًا.",
"g": "أَذْكَارٌ جَامِعَةٌ"
},
{
"t": "الثَّانِيَةُ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ.",
"s": "",
"c": 10
},
{
"t": "الثَّالِثَةُ: سُبُّوحٌ قُدُّوسٌ رَبُّ الْمَلَائِكَةِ وَالرُّوحِ.",
"s": "",
"c": 10
},
{
"t": "الرَّابِعَةُ: سُبْحَانَ اللَّهِ الْعَظِيمِ وَبِحَمْدِهِ.",
"s": "",
"c": 10
},
{
"t": "الْخَامِسَةُ: أَسْتَغْفِرُ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ، وَأَسْأَلُهُ التَّوْبَةَ وَالْمَغْفِرَةَ.",
"s": "",
"c": 10
},
{
"t": "السَّادِسَةُ: اللَّهُمَّ لَا مَانِعَ لِمَا أَعْطَيْتَ، وَلَا مُعْطِيَ لِمَا مَنَعْتَ، وَلَا رَادَّ لِمَا قَضَيْتَ، وَلَا يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ.",
"s": "",
"c": 10
},
{
"t": "السَّابِعَةُ: لَا إِلَهَ إِلَّا اللَّهُ الْمَلِكُ الْحَقُّ الْمُبِينُ.",
"s": "",
"c": 10
},
{
"t": "الثَّامِنَةُ: بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ، وَهُوَ السَّمِيعُ الْعَلِيمُ.",
"s": "",
"c": 10
},
{
"t": "التَّاسِعَةُ: اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ النَّبِيِّ الْأُمِّيِّ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.",
"s": "",
"c": 10
},
{
"t": "الْعَاشِرَةُ: أَعُوذُ بِاللَّهِ السَّمِيعِ الْعَلِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ، رَبِّ.. أَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِينِ، وَأَعُوذُ بِكَ رَبِّ أَنْ يَحْضُرُونِ.",
"s": "",
"c": 10
},
{
"t": "الْحَادِيَةَ عَشْرَةَ: لَا إِلَهَ إِلَّا اللَّهُ الْوَاحِدُ الْقَهَّارُ، رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ.",
"s": "",
"c": 10
},
{
"t": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\nلَا إِلَهَ إِلَّا اللَّهُ الْمَوْجُودُ فِي كُلِّ زَمَانٍ.\nلَا إِلَهَ إِلَّا اللَّهُ الْمَعْبُودُ فِي كُلِّ مَكَانٍ.\nلَا إِلَهَ إِلَّا اللَّهُ الْمَذْكُورُ بِكُلِّ لِسَانٍ.\nلَا إِلَهَ إِلَّا اللَّهُ الْمَعْرُوفُ بِالْإِحْسَانِ.\nلَا إِلَهَ إِلَّا اللَّهُ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ.\nلَا إِلَهَ إِلَّا اللَّهُ، الْأَمَانَ الْأَمَانَ مِنْ زَوَالِ الْإِيمَانِ، وَمِنْ فِتْنَةِ الشَّيْطَانِ، يَا قَدِيمَ الْإِحْسَانِ، كَمْ لَكَ عَلَيْنَا مِنْ إِحْسَانٍ، إِحْسَانَكَ الْقَدِيمَ يَا حَنَّانُ يَا مَنَّانُ، يَا رَحِيمُ يَا رَحْمَنُ، يَا غَفُورُ يَا غَفَّارُ.. اغْفِرْ لَنَا وَارْحَمْنَا، وَأَنْتَ خَيْرُ الرَّاحِمِينَ، وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَآلِهِ وَصَحْبِهِ وَسَلَّمَ.",
"s": "",
"c": 0,
"h": "دُعَاءٌ مُبَارَكٌ"
},
{
"t": "اللَّهُ مَعِي، اللَّهُ حَاضِرِي، اللَّهُ قَرِيبٌ مِنِّي، لَا إِلَهَ إِلَّا اللَّهُ، لَا مَعْبُودَ إِلَّا اللَّهُ، لَا إِلَهَ إِلَّا اللَّهُ، لَا مَقْصُودَ إِلَّا اللَّهُ، لَا إِلَهَ إِلَّا اللَّهُ، لَا مَوْجُودَ إِلَّا اللَّهُ، لَا إِلَهَ إِلَّا اللَّهُ، لَا مَشْهُودَ إِلَّا اللَّهُ.",
"s": "",
"c": 0,
"h": "دُعَاءٌ",
"n": "وَمِمَّا يُوصِي بِهِ الْحَبِيبُ الْإِمَامُ الْحَسَنُ بْنُ صَالِحٍ الْبَحْرُ رَحِمَهُ اللَّهُ تَعَالَى.. هَذَا الذِّكْرُ:"
},
{
"t": "«يَا أَوَّلَ الْأَوَّلِينَ، وَيَا آخِرَ الْآخِرِينَ، وَيَا ذَا الْقُوَّةِ الْمَتِينُ، وَيَا رَاحِمَ الْمَسَاكِينِ، وَيَا أَرْحَمَ الرَّاحِمِينَ».",
"s": "",
"c": 0,
"h": "فَائِدَةٌ",
"n": "هَذَا الدُّعَاءُ عَلَّمَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ ابْنَتَهُ السَّيِّدَةَ فَاطِمَةَ الزَّهْرَاءَ، وَهُوَ:"
}
],
"salawat": [
{
"t": "اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، وَبَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، فِي الْعَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ.",
"s": "",
"c": 0,
"h": "الصَّلَاةُ الْإِبْرَاهِيمِيَّةُ",
"n": "الْوَارِدَةُ عَنْ سَيِّدِنَا رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ"
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِنُورِ وَجْهِ اللَّهِ الْعَظِيمِ، الَّذِي مَلَأَ أَرْكَانَ عَرْشِ اللَّهِ الْعَظِيمِ، وَقَامَتْ بِهِ عَوَالِمُ اللَّهِ الْعَظِيمِ.. أَنْ تُصَلِّيَ عَلَى مَوْلَانَا مُحَمَّدٍ ذِي الْقَدْرِ الْعَظِيمِ، وَعَلَى آلِ نَبِيِّ اللَّهِ الْعَظِيمِ، بِقَدْرِ عَظَمَةِ ذَاتِ اللَّهِ الْعَظِيمِ، فِي كُلِّ لَمْحَةٍ وَنَفَسٍ عَدَدَ مَا فِي عِلْمِ اللَّهِ الْعَظِيمِ.. صَلَاةً دَائِمَةً بِدَوَامِ اللَّهِ الْعَظِيمِ، تَعْظِيمًا لِحَقِّكَ يَا مَوْلَانَا يَا مُحَمَّدُ يَا ذَا الْخُلُقِ الْعَظِيمِ، وَسَلِّمْ عَلَيْهِ وَعَلَى آلِهِ مِثْلَ ذَلِكَ، وَاجْمَعْ بَيْنِي وَبَيْنَهُ كَمَا جَمَعْتَ بَيْنَ الرُّوحِ وَالنَّفْسِ، ظَاهِرًا وَبَاطِنًا، يَقَظَةً وَمَنَامًا، وَاجْعَلْهُ يَا رَبِّ رُوحًا لِذَاتِي مِنْ جَمِيعِ الْوُجُوهِ فِي الدُّنْيَا قَبْلَ الْآخِرَةِ.. يَا عَظِيمُ.",
"s": "",
"c": 0,
"h": "الصَّلَاةُ الْعَظِيمِيَّةُ",
"n": "لِلسَّيِّدِ أَحْمَدَ بْنِ إِدْرِيسَ رَحِمَهُ اللَّهُ تَعَالَى"
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى مَوْلَانَا مُحَمَّدٍ نُورِكَ اللَّامِعِ، وَمَظْهَرِ سِرِّكَ الْهَامِعِ، الَّذِي طَرَّزْتَ بِجَمَالِهِ الْأَكْوَانَ، وَزَيَّنْتَ بِبَهْجَةِ جَلَالِهِ الْأَوَانَ، الَّذِي فَتَحْتَ ظُهُورَ الْعَالَمِ مِنْ نُورِ حَقِيقَتِهِ، وَخَتَمْتَ كَمَالَهُ بِأَسْرَارِ نُبُوَّتِهِ، فَظَهَرَتْ صُوَرُ الْحُسْنِ مِنْ فَيْضَتِهِ فِي أَحْسَنِ تَقْوِيمٍ، وَلَوْلَا هُوَ مَا ظَهَرَتْ صُورَةٌ لِعَيْنٍ مِنَ الْعَدَمِ الرَّمِيمِ، الَّذِي مَا اسْتَغَاثَكَ بِهِ جَائِعٌ إِلَّا شَبِعَ، وَلَا ظَمْآنُ إِلَّا رَوِيَ، وَلَا خَائِفٌ إِلَّا أَمِنَ، وَلَا لَهْفَانُ إِلَّا أُغِيثَ، وَإِنِّي لَهْفَانُ مُسْتَغِيثُكَ، أَسْتَمْطِرُ رَحْمَتَكَ الْوَاسِعَةَ مِنْ خَزَائِنِ جُودِكَ.. فَأَغِثْنِي يَا رَحْمَنُ، يَا مَنْ إِذَا نَظَرَ بِعَيْنِ حِلْمِهِ وَعَفْوِهِ لَمْ يَظْهَرْ جَنْبَ كِبْرِيَاءِ حِلْمِهِ وَعَظَمَةِ عَفْوِهِ ذَنْبٌ، اغْفِرْ لِي، وَتُبْ عَلَيَّ، وَتَجَاوَزْ عَنْ سَيِّئَاتِي.. يَا كَرِيمُ.",
"s": "",
"c": 0,
"n": "لِلسَّيِّدِ أَحْمَدَ بْنِ إِدْرِيسَ رَحِمَهُ اللَّهُ تَعَالَى"
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ السَّابِقِ لِلْخَلْقِ نُورُهُ، وَالرَّحْمَةِ لِلْعَالَمِينَ ظُهُورُهُ، عَدَدَ مَنْ مَضَى مِنْ خَلْقِكَ وَمَنْ بَقِيَ، وَمَنْ سَعِدَ مِنْهُمْ وَمَنْ شَقِيَ.. صَلَاةً تَسْتَغْرِقُ الْعَدَّ، وَتُحِيطُ بِالْحَدِّ، صَلَاةً لَا غَايَةَ لَهَا وَلَا انْتِهَاءَ، وَلَا أَمَدَ لَهَا وَلَا انْقِضَاءَ، صَلَاتَكَ الَّتِي صَلَّيْتَ عَلَيْهِ، صَلَاةً دَائِمَةً بِدَوَامِكَ، بَاقِيَةً بِبَقَائِكَ، لَا مُنْتَهَى لَهَا دُونَ عِلْمِكَ، صَلَاةً تُرْضِيكَ وَتُرْضِيهِ وَتَرْضَى بِهَا عَنَّا، يَا أَرْحَمَ الرَّاحِمِينَ، وَعَلَى آلِهِ وَصَحْبِهِ، وَسَلِّمْ تَسْلِيمًا كَثِيرًا مِثْلَ ذَلِكَ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ فِي الْأَوَّلِينَ، وَصَلِّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ فِي الْآخِرِينَ، وَصَلِّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ فِي كُلِّ وَقْتٍ وَحِينٍ، وَصَلِّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ فِي الْمَلَإِ الْأَعْلَى إِلَى يَوْمِ الدِّينِ، وَصَلِّ وَسَلِّمْ عَلَى جَمِيعِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، وَعَلَى الْمَلَائِكَةِ الْمُقَرَّبِينَ، وَعَلَى عِبَادِ اللَّهِ الصَّالِحِينَ، مِنْ أَهْلِ السَّمَاوَاتِ وَالْأَرَضِينَ، وَرَضِيَ اللَّهُ تَبَارَكَ وَتَعَالَى عَنْ سَادَاتِنَا ذَوِي الْقَدْرِ الْعَلِيِّ، أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَعَنْ سَائِرِ أَصْحَابِ رَسُولِ اللَّهِ أَجْمَعِينَ، وَعَنِ التَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ إِنَّ فِي تَدْبِيرِكَ مَا يُغْنِينِي عَنِ الْحِيَلِ، وَإِنَّ فِي كَرَمِكَ مَا هُوَ فَوْقَ الْأَمَلِ، وَإِنَّ فِي حِلْمِكَ مَا يَسُدُّ الْخَلَلَ، وَإِنَّ فِي عَفْوِكَ مَا يَمْحُو الزَّلَلَ.\nاللَّهُمَّ فَبِقُوَّةِ تَدْبِيرِكَ، وَفَيْضِ كَرَمِكَ، وَسَعَةِ حِلْمِكَ، وَعَظِيمِ عَفْوِكَ.. صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ.. صَلَاةً تُنَجِّينَا بِهَا مِنْ كُلِّ شَيْءٍ، يَا مَنْ بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ.\nاللَّهُمَّ لَا نَفْتَقِرُ وَأَنْتَ رَبُّنَا، وَلَا نُضَامُ وَأَنْتَ حَسْبُنَا، وَأَنْتَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، فِي كُلِّ لَمْحَةٍ وَنَفَسٍ، عَدَدَ مَا وَسِعَهُ عِلْمُ اللَّهِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ.. صَلَاةً تُنَجِّينَا بِهَا مِنْ جَمِيعِ الْأَهْوَالِ وَالْآفَاتِ، وَتَقْضِي لَنَا بِهَا جَمِيعَ الْحَاجَاتِ، وَتُطَهِّرُنَا بِهَا مِنْ جَمِيعِ السَّيِّئَاتِ، وَتَرْفَعُنَا بِهَا عِنْدَكَ أَعْلَى الدَّرَجَاتِ، وَتُبَلِّغُنَا بِهَا أَقْصَى الْغَايَاتِ، مِنْ جَمِيعِ الْخَيْرَاتِ، فِي الْحَيَاةِ وَبَعْدَ الْمَمَاتِ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ بِعَدَدِ مَنْ صَلَّى عَلَيْهِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ بِعَدَدِ مَنْ لَمْ يُصَلِّ عَلَيْهِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ كَمَا أَمَرْتَ بِالصَّلَاةِ عَلَيْهِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ كَمَا تُحِبُّ أَنْ يُصَلَّى عَلَيْهِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ كَمَا تَنْبَغِي الصَّلَاةُ عَلَيْهِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ صَلَاةً كَامِلَةً، وَسَلِّمْ سَلَامًا تَامًّا، عَلَى سَيِّدِنَا مُحَمَّدٍ، الَّذِي تَنْحَلُّ بِهِ الْعُقَدُ، وَتَنْفَرِجُ بِهِ الْكُرَبُ، وَتُقْضَى بِهِ الْحَوَائِجُ، وَتُنَالُ بِهِ الرَّغَائِبُ وَحُسْنُ الْخَوَاتِمِ، وَيُسْتَسْقَى الْغَمَامُ بِوَجْهِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ، فِي كُلِّ لَمْحَةٍ وَنَفَسٍ، عَدَدَ مَا وَسِعَهُ عِلْمُ اللَّهِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ بِقَدْرِ حُبِّكَ فِيهِ، وَزِدْنِي يَا مَوْلَايَ حُبًّا فِيهِ، وَبِجَاهِهِ عِنْدَكَ فَرِّجْ عَنِّي مَا أَنَا فِيهِ، إِلَهِي لَا أَسْأَلُكَ رَدَّ الْقَضَاءِ، بَلْ أَسْأَلُكَ اللُّطْفَ فِيهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ الْفَاتِحِ لِمَا أُغْلِقَ، وَالْخَاتِمِ لِمَا سَبَقَ، وَنَاصِرِ الْحَقِّ بِالْحَقِّ، وَالْهَادِي إِلَى صِرَاطِكَ الْمُسْتَقِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ، حَقَّ قَدْرِهِ وَمِقْدَارِهِ الْعَظِيمِ، فِي كُلِّ لَمْحَةٍ وَنَفَسٍ، عَدَدَ مَا وَسِعَهُ عِلْمُ اللَّهِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ طِبِّ الْقُلُوبِ وَدَوَائِهَا، وَعَافِيَةِ الْأَبْدَانِ وَشِفَائِهَا، وَنُورِ الْأَبْصَارِ وَضِيَائِهَا، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ، فِي كُلِّ لَمْحَةٍ وَنَفَسٍ، عَدَدَ مَا وَسِعَهُ عِلْمُ اللَّهِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ.. صَلَاةَ عَبْدٍ قَلَّتْ حِيلَتُهُ، وَرَسُولُ اللَّهِ وَسِيلَتُهُ، وَأَنْتَ لَهَا يَا إِلَهِي وَلِكُلِّ كَرْبٍ عَظِيمٍ، فَفَرِّجْ عَنَّا مَا نَحْنُ فِيهِ، بِسِرِّ أَسْرَارِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ.. صَلَاةً تُرْضِيكَ وَتُرْضِيهِ، وَتَرْضَى بِهَا عَنَّا، يَا رَبَّ الْعَالَمِينَ، فِي كُلِّ لَمْحَةٍ وَنَفَسٍ، عَدَدَ مَا وَسِعَهُ عِلْمُ اللَّهِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ.. صَلَاةً أَنْتَ لَهَا أَهْلٌ، وَهُوَ لَهَا أَهْلٌ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ، فِي كُلِّ لَمْحَةٍ وَنَفَسٍ، عَدَدَ مَا وَسِعَهُ عِلْمُ اللَّهِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ الرَّحْمَةِ الْمُهْدَاةِ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ، فِي كُلِّ لَمْحَةٍ وَنَفَسٍ، عَدَدَ مَا وَسِعَهُ عِلْمُ اللَّهِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ سَيِّدِ الْوُجُودِ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ، فِي كُلِّ لَمْحَةٍ وَنَفَسٍ، عَدَدَ مَا وَسِعَهُ عِلْمُ اللَّهِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِنُورِ وَجْهِكَ الْعَظِيمِ.. أَنْ تُصَلِّيَ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَعَلَى سَائِرِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، وَعَلَى آلِهِمْ وَصَحْبِهِمْ أَجْمَعِينَ، فِي كُلِّ لَمْحَةٍ وَنَفَسٍ، عَدَدَ مَا وَسِعَهُ عِلْمُ اللَّهِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى نُورِ الْأَنْوَارِ، وَسِرِّ الْأَسْرَارِ، وَتِرْيَاقِ الْأَغْيَارِ، وَمِفْتَاحِ بَابِ الْيَسَارِ، سَيِّدِنَا مُحَمَّدٍ الْمُخْتَارِ، وَآلِهِ الْأَطْهَارِ، وَأَصْحَابِهِ الْأَخْيَارِ، عَدَدَ نِعَمِ اللَّهِ وَأَفْضَالِهِ. آمِينَ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ سَيِّدِ الْأَوَّلِينَ وَالْآخِرِينَ، وَحَبِيبِ رَبِّ الْعَالَمِينَ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ، فِي كُلِّ لَمْحَةٍ وَنَفَسٍ، عَدَدَ مَا وَسِعَهُ عِلْمُ اللَّهِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ الْحَبِيبِ الْمَحْبُوبِ، شَافِي الْعِلَلِ، وَمُفَرِّجِ الْكُرُوبِ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ النَّبِيِّ الْأُمِّيِّ الْحَبِيبِ، الْعَالِي الْقَدْرِ، الْعَظِيمِ الْجَاهِ، وَعَلَى آلِهِ وَصَحْبِهِ، وَسَلِّمْ تَسْلِيمًا كَثِيرًا.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ الْحَبِيبِ، الْبَشِيرِ الشَّفِيعِ النَّذِيرِ، الَّذِي أَخْبَرَ عَنْ رَبِّهِ الْكَرِيمِ، بِأَنَّ لَهُ فِي كُلِّ نَفَسٍ مِئَةَ أَلْفِ فَرَجٍ قَرِيبٍ، وَسَلِّمْ تَسْلِيمًا كَثِيرًا.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ، كَمَا لَا نِهَايَةَ لِكَمَالِكَ، وَعَدَدَ كَمَالِهِ.",
"s": "",
"c": 0
},
{
"t": "اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ، كُلَّمَا ذَكَرَهُ الذَّاكِرُونَ، وَغَفَلَ عَنْ ذِكْرِهِ الْغَافِلُونَ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ، فِي كُلِّ لَمْحَةٍ وَنَفَسٍ، عَدَدَ مَا وَسِعَهُ عِلْمُ اللَّهِ.",
"s": "",
"c": 0
},
{
"t": "أَسْتَغْفِرُ اللَّهَ الْعَظِيمَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ وَأَتُوبُ إِلَيْهِ مِنْ جَمِيعِ الْمَعَاصِي كُلِّهَا وَالذُّنُوبِ وَالْآثَامِ، وَمِنْ كُلِّ ذَنْبٍ أَذْنَبْتُهُ عَمْدًا وَخَطَأً، ظَاهِرًا وَبَاطِنًا، قَوْلًا وَفِعْلًا، فِي جَمِيعِ حَرَكَاتِي وَسَكَنَاتِي، وَخَطَرَاتِي وَأَنْفَاسِي كُلِّهَا، دَائِمًا أَبَدًا سَرْمَدًا، مِنَ الذَّنْبِ الَّذِي أَعْلَمُ، وَمِنَ الذَّنْبِ الَّذِي لَا أَعْلَمُ، عَدَدَ مَا أَحَاطَ بِهِ الْعِلْمُ، وَأَحْصَاهُ الْكِتَابُ، وَخَطَّهُ الْقَلَمُ، وَعَدَدَ مَا أَوْجَدَتْهُ الْقُدْرَةُ، وَخَصَّصَتْهُ الْإِرَادَةُ، وَمِدَادَ كَلِمَاتِ اللَّهِ، كَمَا يَنْبَغِي لِجَلَالِ وَجْهِ رَبِّنَا وَجَمَالِهِ وَكَمَالِهِ، وَكَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، فِي كُلِّ لَمْحَةٍ وَنَفَسٍ، عَدَدَ مَا وَسِعَهُ عِلْمُ اللَّهِ.",
"s": "",
"c": 0,
"h": "الِاسْتِغْفَارُ الْكَبِيرُ",
"n": "لِلسَّيِّدِ أَحْمَدَ بْنِ إِدْرِيسَ رَحِمَهُ اللَّهُ تَعَالَى"
},
{
"t": "اللَّهُمَّ؛ إِنِّي أَعُوذُ بِكَ، وَبِعَظَمَةِ ذَاتِكَ الَّتِي لَا نِهَايَةَ لَهَا، الَّتِي لَا يَعْلَمُهَا سِوَاكَ، وَأَعُوذُ بِاسْمِكَ الْعَظِيمِ الْأَعْظَمِ، وَأَعُوذُ بِوَجْهِكَ الْكَرِيمِ الْأَكْرَمِ، وَأَعُوذُ بِجَمِيعِ أَسْمَائِكَ الْحُسْنَى، مَا عَلِمْتُ مِنْهَا وَمَا لَمْ أَعْلَمْ، وَأَعُوذُ بِجَمِيعِ مَا تَعْلَمُهُ لِنَفْسِكَ مِمَّا لَا يَعْلَمُهُ مِنْكَ غَيْرُكَ... مِنْ شَرِّ نَفْسِي وَالْهَوَى، وَالشَّيْطَانِ وَشِرْكِهِ، وَمِنْ شَرِّ أَعْدَائِي وَحُسَّادِي، فِي الظَّاهِرِ وَالْبَاطِنِ، وَكُلِّ مَنْ أَرَادَنِي بِسُوءٍ أَوْ إِسَاءَةٍ، وَمِنْ شَرِّ الْجِنِّ وَالْإِنْسِ، وَالشَّيَاطِينِ وَالْوُحُوشِ، وَاللُّصُوصِ وَالْأَعْرَابِ، وَمِنْ كُلِّ مَا خَلَقَ اللَّهُ تَعَالَى، وَأُعِيذُ جَمِيعَ أَهْلِي وَأَوْلَادِي وَأَحِبَّتِي.. مِنْ شَرِّ مَا اسْتَعَذْتُ مِنْهُ، وَمِنْ شَرِّ مَا تَعَوَّذْتُ مِنْهُ، وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.",
"s": "",
"c": 0,
"h": "تَعْوِيذَةٌ مُبَارَكَةٌ"
}
],
"message": "أبي الغالي،\nصنعتُ لك هذا المكان الصغير، حبًّا لك، ورجاءً أن يكون رفيقًا لقلبك ولسانك بذكر الله.\nأسأل الله أن يحفظك، ويبارك في عمرك وصحتك، ويشرح صدرك، ويجعل ذكرك له نورًا لقلبك، وسكينةً لروحك، وبركةً في يومك.\nاللهم احفظ أبي بعينك التي لا تنام، وارزقه راحة البال، ودوام العافية، وحُسن الخاتمة، واجعل له من كل همّ فرجًا، ومن كل ضيق مخرجًا.",
"pages": 15
};
